[
    {
        "id": 1,
        "titulo": "Nuevo raro disponible! El Césped",
        "imagen_completa": "catalogo_cesped",
        "alt_imagen_completa": "Catalogo el cesped",
        "descripcion_completa": "<p>Con el <strong>boom</strong> que ha provocado <em>Habbo Hotel: Orígenes</em>, llegó también el primer raro mítico que te hacíamos conocer y que iba a salir a la venta en esta noticia. Pasada la primera semana desde que la gente comenzó a jugar en dicho Hotel, se pone a la venta el segundo raro tan mítico como el primero. </p><p>El segundo raro, <strong>RARO El Césped</strong>, ya se encuentra disponible en el catálogo de <em>Habbo Hotel: Orígenes</em> por tiempo limitado. Podrás adquirirlo por un precio de 35 créditos. Los raros en este hotel serán lanzados los días martes de cada semana, salvo que haya excepciones.",
        "imagen_resumida": "rares_martes",
        "alt_imagen_resumida": "nuevo raro martes 25 de junio del 2024",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el segundo raro mítico a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el segundo raro, <strong>RARO El Césped</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
        "fecha_noticia": "25-06-2024"
    },
    {
        "id": 2,
        "titulo": "El Funky Friday ha vuelto!",
        "imagen_completa": "funky_friday_21_06_2024",
        "alt_imagen_completa": "La vuelta del Funky Friday imagen oficial",
        "descripcion_completa": "<p><strong>El regreso de FUNKY FRIDAY a Habbo Hotel: Orígenes!</strong></p><p>El día de hoy, llega una nueva categoría en el catálogo llamada Funky Friday, que contiene los furnis Plasto en cinco nuevos colores, sumando un total de 30 nuevos furnis Plasto. Estos estarán disponibles por solo 24 horas durante este viernes y sus precios varían entre 6 créditos y 10 créditos.</p><p><em>Nota: la decisión de volver a poner a la venta estos objetos en el Catálogo después de las 24 horas sera una decision que se tomara por votación mediante una encuesta en el Infobús.</em></p>",
        "imagen_resumida": "funky_friday",
        "alt_imagen_resumida": "La vuelta del Funky Friday",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>El regreso de FUNKY FRIDAY a Habbo Hotel: Orígenes!</strong> Mas de 30 artículos de Plasto te están esperando</p>",
        "fecha_noticia": "21-06-2024"
    },
    {
        "id": 3,
        "titulo": "Nuevos furnis Funky!",
        "imagen_completa": "funky_friday_28_06_2024",
        "alt_imagen_completa": "Nuevos furnis Funky Friday imagen oficial",
        "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>El día de hoy, llega nuevamente la categoría Funky Friday en el catálogo y, en esta ocasión, recibe las Alfombras Falso Oso en cuatro nuevos colores. Estas estarán disponibles por solo 24 horas durante este viernes y su precio es de 10 créditos cada una.</p><p><em>Nota: la decisión de volver a poner a la venta estos objetos en el Catálogo después de las 24 horas sera una decision que se tomara por votación mediante una encuesta en el Infobús.</em></p>",
        "imagen_resumida": "funky_friday",
        "alt_imagen_resumida": "Nuevos furnis Funky Friday",
        "descripcion_resumida": "<p class=\"noticia_descripcion\">Descubre las nuevas Alfombras Falso Oso en cuatro colores diferentes. Disponibles solo por 24 horas!</p>",
        "fecha_noticia": "28-06-2024"
    },
    {
        "id": 4,
        "titulo": "Nuevo raro disponible! La Habbocola",
        "imagen_completa": "catalogo_habbocola",
        "alt_imagen_completa": "Catalogo habbocola",
        "descripcion_completa": "<p><strong>El primer rare de Habbo Hotel: Orígenes: La Habbocola!</strong></p><p>La Habbocola fue el primer rare en salir en el hotel. Se lanzó a un precio de 50 créditos y estuvo disponible durante una semana en el catálogo.</p><p><em>Nota: la disponibilidad de La Habbocola en el Catálogo fue limitada y está garantizado que no volvera a estar disponible en el futuro.</em></p>",
        "imagen_resumida": "rares_martes",
        "alt_imagen_resumida": "nuevo raro martes 18 de junio del 2024",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el primer raro mítico a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el primer raro, <strong>RARO La Habbocola</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
        "fecha_noticia": "18-06-2024"
    },
    {
        "id": 5,
        "titulo": "Nuevo raro disponible! Almohadon Purpura",
        "imagen_completa": "catalogo_almohadon_purpura",
        "alt_imagen_completa": "Catalogo Almohadon Purpura",
        "descripcion_completa": "<p><strong>El terce rare de Habbo Hotel: Orígenes: El almohadon Purpura!</strong></p><p>Es martes de rares!! Llego el Almohando Purpura a 50 créditos y estara disponible durante una semana en el catálogo.</p><p><em>Nota: la disponibilidad de La Habbocola en el Catálogo es limitada y está garantizado que no volvera a estar disponible en el futuro.</em></p>",
        "imagen_resumida": "rares_martes",
        "alt_imagen_resumida": "nuevo raro martes 02 de julio del 2024",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el tercer raro mítico a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el tercer raro, <strong>RARO Almohadon Purpura</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
        "fecha_noticia": "02-07-2024"
    },
    {
        "id": 6,
        "titulo": "La primera STAFF de habbo origins ES!",
        "imagen_completa": "dalmia_staff",
        "alt_imagen_completa": "Dalmia staff habbo origins",
        "descripcion_completa": "<p><strong>Habbo origins ES tiene su primer STAFF</strong></p><p>Dalmia se convierte oficialmente en el primer STAFF de habbo origins ES, envio algunos mensajes generales, hablo un rato de ella y cual sera su rol.</p><p><em>Nota: Dalmia aclaro que solo es un STAFF que se dedica a las redes sociales, sin embargo no nos quita la emocion de que por lo menos ya tenemos un STAFF</em></p>",
        "imagen_resumida": "staff",
        "alt_imagen_resumida": "dalmia nuevo staff habbo origins",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo Hotel Origins ES tiene un nuevo STAFF</strong> Descubre la visita del nuevo <strong>STAFF DALMIA</strong>!!</p>",
        "fecha_noticia": "02-07-2024"
    },
    {
        "id": 7,
        "titulo": "Nuevo Viernes Nuevo Funky!",
        "imagen_completa": "funky_friday_05_07_2024",
        "alt_imagen_completa": "Viernes Funky 05 de julio de 2024",
        "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>El día de hoy, llega nuevamente la categoría Funky Friday en el catálogo y, en esta ocasión, recibe las Guinarnalda (Acebos) en dos nuevos colores. Estas estarán disponibles por solo 24 horas durante este viernes y su precio es de 5 créditos cada una.</p><p><em>Nota: la decisión de volver a poner a la venta estos objetos en el Catálogo después de las 24 horas sera una decision que se tomara por votación mediante una encuesta en el Infobús.</em></p>",
        "imagen_resumida": "funky_friday",
        "alt_imagen_resumida": "Nuevos furnis Nuevo Funky",
        "descripcion_resumida": "<p class=\"noticia_descripcion\">Descubre las nuevas Guirnaldas en dos colores diferentes. Disponibles solo por 24 horas!</p>",
        "fecha_noticia": "05-07-2024"
    },
    {
        "id": 8,
        "titulo": "Nuevo raro disponible! Huevo de Dragón",
        "imagen_completa": "catalogo_huevo_dragon",
        "alt_imagen_completa": "Catalogo Huevo de Dragón",
        "descripcion_completa": "<p><strong>El nuevo raro de Habbo Hotel: Orígenes: Huevo de Dragón!</strong></p><p>El Huevo de Dragón ya se encuentra disponible en el catálogo de Habbo Hotel: Orígenes por tiempo limitado. Podrás adquirirlo por un precio de 50 créditos. No te lo pierdas! Disponible hasta el 16 de julio.</p>",
        "imagen_resumida": "rares_martes",
        "alt_imagen_resumida": "nuevo raro martes 09 de julio del 2024",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Huevo de Dragón</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
        "fecha_noticia": "09-07-2024"
    },
    {
        "id": 9,
        "titulo": "Nuevo artículo disponible! Teleport Británico Funky",
        "imagen_completa": "funky_friday_12_07_2024",
        "alt_imagen_completa": "Catalogo Teleport Británico Funky",
        "descripcion_completa": "<p><strong>Nuevo artículo en el catálogo: Teleport Británico Funky!</strong></p><p>El Teleport Británico Funky estuvo disponible en el catálogo por solo 24 horas. Podrás adquirirlo por un precio de 10 créditos. Esperamos que hayas podido conseguirlo!</p>",
        "imagen_resumida": "funky_friday",
        "alt_imagen_resumida": "nuevo artículo Teleport Británico Funky",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el nuevo artículo a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo <strong>Teleport Británico Funky</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
        "fecha_noticia": "12-07-2024"
    },
    {
        "id": 10,
        "titulo": "Nuevo raro disponible! Heladera Dorada",
        "imagen_completa": "catalogo_heladera_dorada",
        "alt_imagen_completa": "Catalogo Heladera Dorada",
        "descripcion_completa": "<p><strong>El nuevo raro de Habbo Hotel: Orígenes: Heladera Dorada!</strong></p><p>Hoy, 16 de julio de 2024, se lanza un nuevo raro mítico en el catálogo de Habbo Hotel: Orígenes. La <strong>Heladera Dorada</strong> ya está disponible por tiempo limitado a un precio inicial de 50 créditos. No pierdas la oportunidad de agregar esta pieza única a tu colección. Date prisa, estará disponible solo por una semana!</p>",
        "imagen_resumida": "rares_martes",
        "alt_imagen_resumida": "nuevo raro martes 16 de julio del 2024",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Heladera Dorada</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
        "fecha_noticia": "16-07-2024"
    },
    {
        "id": 11,
        "titulo": "Nuevo Viernes Funky! Colección de Felpudos",
        "imagen_completa": "funky_friday_19_07_2024",
        "alt_imagen_completa": "Funky Friday 19 de julio de 2024",
        "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>Hoy, en el catálogo de Funky Friday, llega una colección especial de 47 felpudos, disponibles en una variedad de diseños y colores. Cada felpudo está disponible por un precio de 2 créditos y estarán en el catálogo solo por 24 horas. No te pierdas la oportunidad de coleccionarlos todos!</p><p><em>Nota: La disponibilidad de estos felpudos es limitada y estarán disponibles solo durante el día de hoy.</em></p>",
        "imagen_resumida": "funky_friday",
        "alt_imagen_resumida": "Funky Friday colección de felpudos",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega una nueva colección a Habbo Hotel: Orígenes!</strong> Descubre y adquiere los nuevos felpudos disponibles solo por 24 horas. No te lo pierdas!</p>",
        "fecha_noticia": "19-07-2024"
    },
    {
        "id": 12,
        "titulo": "Nuevo Viernes Funky! Plasto Aqua",
        "imagen_completa": "funky_friday_26_07_2024",
        "alt_imagen_completa": "Funky Friday 26 de julio de 2024",
        "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>Esta semana, la categoría Funky Friday en el catálogo presenta una nueva colección de furnis Plasto en color aqua. La colección incluye un pod, una silla y cuatro tipos de mesas. El pod está disponible por 10 créditos, mientras que la silla y las mesas están disponibles por 6 créditos cada una. No te pierdas estos exclusivos artículos disponibles solo por 24 horas!</p><p><em>Nota: La disponibilidad de estos furnis es limitada y estarán en el catálogo solo durante el día de hoy.</em></p>",
        "imagen_resumida": "funky_friday",
        "alt_imagen_resumida": "Funky Friday Plasto Aqua",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega una nueva colección a Habbo Hotel: Orígenes!</strong> Descubre y adquiere los nuevos furnis Plasto en color aqua, disponibles solo por 24 horas. No te lo pierdas!</p>",
        "fecha_noticia": "26-07-2024"
    },
    {
        "id": 13,
        "titulo": "Nuevo raro disponible! Humareda Roja",
        "imagen_completa": "catalogo_humareda_roja",
        "alt_imagen_completa": "Catalogo Humareda Roja",
        "descripcion_completa": "<p><strong>Nuevo raro en Habbo Hotel: Orígenes: Humareda Roja!</strong></p><p>El 23 de julio de 2024, se lanzó el sexto raro del hotel, <strong>Humareda Roja</strong>, que se ofrece a un precio de 35 créditos, igual que el segundo raro lanzado anteriormente. Este raro estará disponible en el catálogo por un tiempo limitado de 7 días. Aprovecha la oportunidad de agregar este exclusivo ítem a tu colección!</p><p><em>Nota: La disponibilidad de Humareda Roja es limitada y no volverá a estar disponible en el futuro.</em></p>",
        "imagen_resumida": "rares_martes",
        "alt_imagen_resumida": "nuevo raro martes 23 de julio del 2024",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Humareda Roja</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
        "fecha_noticia": "23-07-2024"
    },
    {
        "id": 14,
        "titulo": "Nuevo raro disponible! Fontana Mágica Azul",
        "imagen_completa": "catalogo_fontana_azul",
        "alt_imagen_completa": "Catalogo Fontana Mágica Azul",
        "descripcion_completa": "<p><strong>Nuevo raro en Habbo Hotel: Orígenes: Fontana Mágica Azul!</strong></p><p>El 30 de julio de 2024, se lanzó el raro <strong>Fontana Mágica Azul</strong>, disponible por un precio de 75 créditos. Este raro estará en el catálogo por tiempo limitado de solo 72 horas, siendo el primer raro en tener una disponibilidad tan corta. No pierdas la oportunidad de agregar esta exclusiva pieza a tu colección!</p><p><em>Nota: La disponibilidad de la Fontana Mágica Azul es limitada y no volverá a estar disponible en el futuro.</em></p>",
        "imagen_resumida": "rares_martes",
        "alt_imagen_resumida": "nuevo raro martes 30 de julio del 2024",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Fontana Mágica Azul</strong>, disponible solo por 72 horas. ¡No te lo pierdas!</p>",
        "fecha_noticia": "30-07-2024"
    },
    {
        "id": 15,
        "titulo": "¡Las candidaturas para ser Hobba están abiertas!",
        "imagen_completa": "hobba_noticia",
        "alt_imagen_completa": "Promoción Hobba en Habbo Hotel: Orígenes",
        "descripcion_completa": "<p><strong>¡Las candidaturas para ser Hobba están abiertas en Habbo Hotel: Orígenes!</strong></p><p>Ahora mismo estamos aceptando candidaturas para el programa de Hobbas de Habbo Hotel: Orígenes. Lxs Hobbas son jugadores que tienen ciertos poderes específicos y limitados dentro del juego. Su labor es hacer que la experiencia en el juego sea más agradable tanto para novatxs como para veteranxs de la plataforma.</p><p>Hemos redactado una página que recoge las preguntas y respuestas frecuentes sobre lxs Hobbas. Puedes encontrarla <a href=\"https://origins.habbo.es/community/article/108/108\">aquí</a>.</p><p><strong>📨 Preséntate a Hobba</strong></p><p>Buscamos jugadores madurxs, amables y que conozcan el juego; que quieran contribuir a hacer de Habbo Hotel Orígenes un lugar mejor tanto para novatxs como para veteranxs. Si te quieres presentar, rellena este <a href=\"https://origins.habbo.es/community/article/108/108\">formulario de Google</a>. Necesitarás una cuenta de Gmail para poder hacerlo.</p><p><strong>🙋 El proceso de selección</strong></p><p>Para garantizar la selección de lxs Habbos más adecuadxs para el programa Hobba, elegiremos \"a mano\" entre lxs candidatxs. La implementación de los poderes Hobba que se decidieron tras la votación de la comunidad sigue estando en construcción. Esperamos poder aportar noticias sobre el tema cuando lancemos el programa en agosto o septiembre.</p>",
        "imagen_resumida": "staff",
        "alt_imagen_resumida": "Promoción Hobba",
        "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Las candidaturas para ser Hobba están abiertas!</strong> Conviértete en parte del programa de Hobbas y ayuda a mejorar la experiencia de Habbo Hotel: Orígenes. <a href=\"https://origins.habbo.es/community/article/108/108\">¡Aplica ahora!</a></p>",
        "fecha_noticia": "30-07-2024"
    }
]