[
  {
    "id": 1,
    "titulo": "Nuevo raro disponible! El Césped",
    "imagen_completa": "catalogo_cesped",
    "alt_imagen_completa": "Catalogo el cesped",
    "descripcion_completa": "<p>Con el <strong>boom</strong> que ha provocado <em>Habbo Hotel: Orígenes</em>, llegó también el primer raro mítico que te hacíamos conocer y que iba a salir a la venta en esta noticia. Pasada la primera semana desde que la gente comenzó a jugar en dicho Hotel, se pone a la venta el segundo raro tan mítico como el primero. </p><p>El segundo raro, <strong>RARO El Césped</strong>, ya se encuentra disponible en el catálogo de <em>Habbo Hotel: Orígenes</em> por tiempo limitado. Podrás adquirirlo por un precio de 35 créditos. Los raros en este hotel serán lanzados los días martes de cada semana, salvo que haya excepciones.",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 25 de junio del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el segundo raro mítico a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el segundo raro, <strong>RARO El Césped</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-06-25T06:04:06.000Z"
  },
  {
    "id": 2,
    "titulo": "El Funky Friday ha vuelto!",
    "imagen_completa": "funky_friday_21_06_2024",
    "alt_imagen_completa": "La vuelta del Funky Friday imagen oficial",
    "descripcion_completa": "<p><strong>El regreso de FUNKY FRIDAY a Habbo Hotel: Orígenes!</strong></p><p>El día de hoy, llega una nueva categoría en el catálogo llamada Funky Friday, que contiene los furnis Plasto en cinco nuevos colores, sumando un total de 30 nuevos furnis Plasto. Estos estarán disponibles por solo 24 horas durante este viernes y sus precios varían entre 6 créditos y 10 créditos.</p><p><em>Nota: la decisión de volver a poner a la venta estos objetos en el Catálogo después de las 24 horas sera una decision que se tomara por votación mediante una encuesta en el Infobús.</em></p>",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "La vuelta del Funky Friday",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>El regreso de FUNKY FRIDAY a Habbo Hotel: Orígenes!</strong> Mas de 30 artículos de Plasto te están esperando</p>",
    "fecha_noticia": "2024-06-21T06:04:20.000Z"
  },
  {
    "id": 3,
    "titulo": "Nuevos furnis Funky!",
    "imagen_completa": "funky_friday_28_06_2024",
    "alt_imagen_completa": "Nuevos furnis Funky Friday imagen oficial",
    "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>El día de hoy, llega nuevamente la categoría Funky Friday en el catálogo y, en esta ocasión, recibe las Alfombras Falso Oso en cuatro nuevos colores. Estas estarán disponibles por solo 24 horas durante este viernes y su precio es de 10 créditos cada una.</p><p><em>Nota: la decisión de volver a poner a la venta estos objetos en el Catálogo después de las 24 horas sera una decision que se tomara por votación mediante una encuesta en el Infobús.</em></p>",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Nuevos furnis Funky Friday",
    "descripcion_resumida": "<p class=\"noticia_descripcion\">Descubre las nuevas Alfombras Falso Oso en cuatro colores diferentes. Disponibles solo por 24 horas!</p>",
    "fecha_noticia": "2024-06-28T06:04:27.000Z"
  },
  {
    "id": 4,
    "titulo": "Nuevo raro disponible! La Habbocola",
    "imagen_completa": "catalogo_habbocola",
    "alt_imagen_completa": "Catalogo habbocola",
    "descripcion_completa": "<p><strong>El primer rare de Habbo Hotel: Orígenes: La Habbocola!</strong></p><p>La Habbocola fue el primer rare en salir en el hotel. Se lanzó a un precio de 50 créditos y estuvo disponible durante una semana en el catálogo.</p><p><em>Nota: la disponibilidad de La Habbocola en el Catálogo fue limitada y está garantizado que no volvera a estar disponible en el futuro.</em></p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 18 de junio del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el primer raro mítico a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el primer raro, <strong>RARO La Habbocola</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-06-18T06:04:33.000Z"
  },
  {
    "id": 5,
    "titulo": "Nuevo raro disponible! Almohadon Purpura",
    "imagen_completa": "catalogo_almohadon_purpura",
    "alt_imagen_completa": "Catalogo Almohadon Purpura",
    "descripcion_completa": "<p><strong>El terce rare de Habbo Hotel: Orígenes: El almohadon Purpura!</strong></p><p>Es martes de rares!! Llego el Almohando Purpura a 50 créditos y estara disponible durante una semana en el catálogo.</p><p><em>Nota: la disponibilidad de La Habbocola en el Catálogo es limitada y está garantizado que no volvera a estar disponible en el futuro.</em></p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 02 de julio del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el tercer raro mítico a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el tercer raro, <strong>RARO Almohadon Purpura</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-02T06:04:39.000Z"
  },
  {
    "id": 6,
    "titulo": "La primera STAFF de habbo origins ES!",
    "imagen_completa": "dalmia_staff",
    "alt_imagen_completa": "Dalmia staff habbo origins",
    "descripcion_completa": "<p><strong>Habbo origins ES tiene su primer STAFF</strong></p><p>Dalmia se convierte oficialmente en el primer STAFF de habbo origins ES, envio algunos mensajes generales, hablo un rato de ella y cual sera su rol.</p><p><em>Nota: Dalmia aclaro que solo es un STAFF que se dedica a las redes sociales, sin embargo no nos quita la emocion de que por lo menos ya tenemos un STAFF</em></p>",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "dalmia nuevo staff habbo origins",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo Hotel Origins ES tiene un nuevo STAFF</strong> Descubre la visita del nuevo <strong>STAFF DALMIA</strong>!!</p>",
    "fecha_noticia": "2024-07-02T06:04:46.000Z"
  },
  {
    "id": 7,
    "titulo": "Nuevo Viernes Nuevo Funky!",
    "imagen_completa": "funky_friday_05_07_2024",
    "alt_imagen_completa": "Viernes Funky 05 de julio de 2024",
    "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>El día de hoy, llega nuevamente la categoría Funky Friday en el catálogo y, en esta ocasión, recibe las Guinarnalda (Acebos) en dos nuevos colores. Estas estarán disponibles por solo 24 horas durante este viernes y su precio es de 5 créditos cada una.</p><p><em>Nota: la decisión de volver a poner a la venta estos objetos en el Catálogo después de las 24 horas sera una decision que se tomara por votación mediante una encuesta en el Infobús.</em></p>",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Nuevos furnis Nuevo Funky",
    "descripcion_resumida": "<p class=\"noticia_descripcion\">Descubre las nuevas Guirnaldas en dos colores diferentes. Disponibles solo por 24 horas!</p>",
    "fecha_noticia": "2024-07-05T06:04:52.000Z"
  },
  {
    "id": 8,
    "titulo": "Nuevo raro disponible! Huevo de Dragón",
    "imagen_completa": "catalogo_huevo_dragon",
    "alt_imagen_completa": "Catalogo Huevo de Dragón",
    "descripcion_completa": "<p><strong>El nuevo raro de Habbo Hotel: Orígenes: Huevo de Dragón!</strong></p><p>El Huevo de Dragón ya se encuentra disponible en el catálogo de Habbo Hotel: Orígenes por tiempo limitado. Podrás adquirirlo por un precio de 50 créditos. No te lo pierdas! Disponible hasta el 16 de julio.</p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 09 de julio del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Huevo de Dragón</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-09T06:05:13.000Z"
  },
  {
    "id": 9,
    "titulo": "Nuevo artículo disponible! Teleport Británico Funky",
    "imagen_completa": "funky_friday_12_07_2024",
    "alt_imagen_completa": "Catalogo Teleport Británico Funky",
    "descripcion_completa": "<p><strong>Nuevo artículo en el catálogo: Teleport Británico Funky!</strong></p><p>El Teleport Británico Funky estuvo disponible en el catálogo por solo 24 horas. Podrás adquirirlo por un precio de 10 créditos. Esperamos que hayas podido conseguirlo!</p>",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "nuevo artículo Teleport Británico Funky",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el nuevo artículo a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo <strong>Teleport Británico Funky</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-12T06:05:19.000Z"
  },
  {
    "id": 10,
    "titulo": "Nuevo raro disponible! Heladera Dorada",
    "imagen_completa": "catalogo_heladera_dorada",
    "alt_imagen_completa": "Catalogo Heladera Dorada",
    "descripcion_completa": "<p><strong>El nuevo raro de Habbo Hotel: Orígenes: Heladera Dorada!</strong></p><p>Hoy, 16 de julio de 2024, se lanza un nuevo raro mítico en el catálogo de Habbo Hotel: Orígenes. La <strong>Heladera Dorada</strong> ya está disponible por tiempo limitado a un precio inicial de 50 créditos. No pierdas la oportunidad de agregar esta pieza única a tu colección. Date prisa, estará disponible solo por una semana!</p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 16 de julio del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Heladera Dorada</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-16T06:05:25.000Z"
  },
  {
    "id": 11,
    "titulo": "Nuevo Viernes Funky! Colección de Felpudos",
    "imagen_completa": "funky_friday_19_07_2024",
    "alt_imagen_completa": "Funky Friday 19 de julio de 2024",
    "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>Hoy, en el catálogo de Funky Friday, llega una colección especial de 47 felpudos, disponibles en una variedad de diseños y colores. Cada felpudo está disponible por un precio de 2 créditos y estarán en el catálogo solo por 24 horas. No te pierdas la oportunidad de coleccionarlos todos!</p><p><em>Nota: La disponibilidad de estos felpudos es limitada y estarán disponibles solo durante el día de hoy.</em></p>",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Funky Friday colección de felpudos",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega una nueva colección a Habbo Hotel: Orígenes!</strong> Descubre y adquiere los nuevos felpudos disponibles solo por 24 horas. No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-19T06:05:29.000Z"
  },
  {
    "id": 12,
    "titulo": "Nuevo Viernes Funky! Plasto Aqua",
    "imagen_completa": "funky_friday_26_07_2024",
    "alt_imagen_completa": "Funky Friday 26 de julio de 2024",
    "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>Esta semana, la categoría Funky Friday en el catálogo presenta una nueva colección de furnis Plasto en color aqua. La colección incluye un pod, una silla y cuatro tipos de mesas. El pod está disponible por 10 créditos, mientras que la silla y las mesas están disponibles por 6 créditos cada una. No te pierdas estos exclusivos artículos disponibles solo por 24 horas!</p><p><em>Nota: La disponibilidad de estos furnis es limitada y estarán en el catálogo solo durante el día de hoy.</em></p>",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Funky Friday Plasto Aqua",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega una nueva colección a Habbo Hotel: Orígenes!</strong> Descubre y adquiere los nuevos furnis Plasto en color aqua, disponibles solo por 24 horas. No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-26T06:05:34.000Z"
  },
  {
    "id": 13,
    "titulo": "Nuevo raro disponible! Humareda Roja",
    "imagen_completa": "catalogo_humareda_roja",
    "alt_imagen_completa": "Catalogo Humareda Roja",
    "descripcion_completa": "<p><strong>Nuevo raro en Habbo Hotel: Orígenes: Humareda Roja!</strong></p><p>El 23 de julio de 2024, se lanzó el sexto raro del hotel, <strong>Humareda Roja</strong>, que se ofrece a un precio de 35 créditos, igual que el segundo raro lanzado anteriormente. Este raro estará disponible en el catálogo por un tiempo limitado de 7 días. Aprovecha la oportunidad de agregar este exclusivo ítem a tu colección!</p><p><em>Nota: La disponibilidad de Humareda Roja es limitada y no volverá a estar disponible en el futuro.</em></p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 23 de julio del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Humareda Roja</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-23T06:05:43.000Z"
  },
  {
    "id": 14,
    "titulo": "Nuevo raro disponible! Fontana Mágica Azul",
    "imagen_completa": "catalogo_fontana_azul",
    "alt_imagen_completa": "Catalogo Fontana Mágica Azul",
    "descripcion_completa": "<p><strong>Nuevo raro en Habbo Hotel: Orígenes: Fontana Mágica Azul!</strong></p><p>El 30 de julio de 2024, se lanzó el raro <strong>Fontana Mágica Azul</strong>, disponible por un precio de 75 créditos. Este raro estará en el catálogo por tiempo limitado de solo 72 horas, siendo el primer raro en tener una disponibilidad tan corta. No pierdas la oportunidad de agregar esta exclusiva pieza a tu colección!</p><p><em>Nota: La disponibilidad de la Fontana Mágica Azul es limitada y no volverá a estar disponible en el futuro.</em></p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 30 de julio del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Fontana Mágica Azul</strong>, disponible solo por 72 horas. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-07-30T06:05:48.000Z"
  },
  {
    "id": 15,
    "titulo": "¡Las candidaturas para ser Hobba están abiertas!",
    "imagen_completa": "hobba_noticia",
    "alt_imagen_completa": "Promoción Hobba en Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>¡Las candidaturas para ser Hobba están abiertas en Habbo Hotel: Orígenes!</strong></p><p>Ahora mismo estamos aceptando candidaturas para el programa de Hobbas de Habbo Hotel: Orígenes. Lxs Hobbas son jugadores que tienen ciertos poderes específicos y limitados dentro del juego. Su labor es hacer que la experiencia en el juego sea más agradable tanto para novatxs como para veteranxs de la plataforma.</p><p>Hemos redactado una página que recoge las preguntas y respuestas frecuentes sobre lxs Hobbas. Puedes encontrarla <a href=\"https://origins.habbo.es/community/article/108/108\">aquí</a>.</p><p><strong>📨 Preséntate a Hobba</strong></p><p>Buscamos jugadores madurxs, amables y que conozcan el juego; que quieran contribuir a hacer de Habbo Hotel Orígenes un lugar mejor tanto para novatxs como para veteranxs. Si te quieres presentar, rellena este <a href=\"https://origins.habbo.es/community/article/108/108\">formulario de Google</a>. Necesitarás una cuenta de Gmail para poder hacerlo.</p><p><strong>🙋 El proceso de selección</strong></p><p>Para garantizar la selección de lxs Habbos más adecuadxs para el programa Hobba, elegiremos \"a mano\" entre lxs candidatxs. La implementación de los poderes Hobba que se decidieron tras la votación de la comunidad sigue estando en construcción. Esperamos poder aportar noticias sobre el tema cuando lancemos el programa en agosto o septiembre.</p>",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Promoción Hobba",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Las candidaturas para ser Hobba están abiertas!</strong> Conviértete en parte del programa de Hobbas y ayuda a mejorar la experiencia de Habbo Hotel: Orígenes. <a href=\"https://origins.habbo.es/community/article/108/108\">¡Aplica ahora!</a></p>",
    "fecha_noticia": "2024-07-30T06:05:54.000Z"
  },
  {
    "id": 16,
    "titulo": "Nuevo Viernes Funky! Bonsáis Funky",
    "imagen_completa": "funky_friday_02_08_2024",
    "alt_imagen_completa": "Viernes Funky 02 de agosto de 2024",
    "descripcion_completa": "<p><strong>Funky Friday regresa a Habbo Hotel: Orígenes!</strong></p><p>Hoy, en el catálogo de Funky Friday, llega una nueva colección de Bonsáis Funky. Hay tres tipos de Bonsáis disponibles, cada uno a un precio de 5 créditos. Estos estarán en el catálogo solo por 24 horas. No te pierdas la oportunidad de coleccionarlos todos!</p><p><em>Nota: La disponibilidad de estos Bonsáis es limitada y estarán disponibles solo durante el día de hoy.</em></p>",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Funky Friday Bonsáis Funky",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega una nueva colección a Habbo Hotel: Orígenes!</strong> Descubre y adquiere los nuevos Bonsáis Funky disponibles solo por 24 horas. No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-02T06:06:01.000Z"
  },
  {
    "id": 17,
    "titulo": "Nueva mecánica de PLACAS en el Discord de THO!",
    "imagen_completa": "discord_placas_THO",
    "alt_imagen_completa": "Nueva mecánica de PLACAS en el Discord de Tho",
    "descripcion_completa": "<p><strong>Nueva mecánica de PLACAS en el Discord de Tho!</strong></p><p>Estamos emocionados de anunciar que se ha implementado una nueva mecánica de PLACAS en nuestro Discord. Actualmente, existen 3 placas que se otorgan por diferentes motivos:</p><ul><li>A cualquiera que reaccione al mensaje <a href=\"https://discord.com/channels/1257448055050080297/1258417994543927338/1269819982678589561\">aquí</a>, se le dará la placa <strong>Pionero</strong>. Esta placa solo estará disponible durante 7 días.</li><li>A los ganadores de sorteos, concursos y competiciones se les otorgará la placa <strong>Ganador/a</strong>.</li><li>A los que debaten activamente sobre precios y votan en las encuestas se les dará la placa <strong>Discutidores de mercado</strong>.</li></ul><p>No pierdas la oportunidad de participar y ganar estas exclusivas placas en nuestro Discord!</p>",
    "imagen_resumida": "THO",
    "alt_imagen_resumida": "Nueva mecánica de PLACAS en el Discord de Tho",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Nueva mecánica de PLACAS en el Discord de Tho!</strong> Participa y gana las nuevas placas <strong>Pionero</strong>, <strong>Ganador/a</strong> y <strong>Discutidores de mercado</strong>. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-04T06:06:06.000Z"
  },
  {
    "id": 18,
    "titulo": "¡Battle Ball Rebound llega a Habbo Hotel: Orígenes!",
    "imagen_completa": "battle_ball_rebound",
    "alt_imagen_completa": "Battle Ball Rebound en Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>¡Prepárate para la emoción de Battle Ball Rebound en Habbo Hotel: Orígenes!</strong></p><p>El 15 de agosto, lanzaremos Battle Ball Rebound en Habbo Hotel: Orígenes. ¡El Diablo Rojo no puede esperar a ver cómo se desempeñan los mejores de los mejores!</p><p>Antes de que llegue, aquí tienes información adicional que te ayudará a escalar en las filas:</p><ul><li>Ahora, la forma en que juegas es increíblemente importante para cómo puntúas. En el pasado, ganabas puntos simplemente saltando en una baldosa, pero eso ya no es el caso. Los jugadores (excluyendo al que bloquea) que salten en una baldosa para colorearla, obtendrán un punto de asistencia.</li><li>Quien complete el bloqueo obtendrá un punto extra, pero los puntos no se otorgarán al equipo hasta que la baldosa esté bloqueada.</li><li>Robar la baldosa de un oponente otorgará puntos extra. ¡Debes atacar y defender cuidadosamente para obtener el máximo de puntos!</li><li>Los potenciadores jugarán un papel significativo. El potenciador de arlequín hará que tus oponentes coloreen las baldosas por ti, ¡ellos perderán puntos y tú los ganarás! Ser aturdido restará puntos de tu puntuación, ¡evita los alfileres en el campo de juego!</li></ul><p>Verás más material promocional acercándose al lanzamiento. ¡Estamos emocionados de presentar esto y estamos dando los toques finales!</p>",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Battle Ball Rebound imagen oficial",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Battle Ball Rebound llega a Habbo Hotel: Orígenes!</strong> Prepárate para el lanzamiento el 15 de agosto y conoce la información adicional que te ayudará a escalar en las filas.</p>",
    "fecha_noticia": "2024-08-05T06:06:12.000Z"
  },
  {
    "id": 19,
    "titulo": "Saltos de trampolín – Habbo Deportes",
    "imagen_completa": "saltarin",
    "alt_imagen_completa": "Saltos de trampolín en Habbo Deportes",
    "descripcion_completa": "<p><strong>¡Demuestra tu capacidad para saltar del trampolín en el Lido y llévate un premio!</strong></p><p>Saltar de un trampolín es la máxima sensación de libertad. Como parte de nuestra agenda deportiva, ¡queremos ver lo libre que ERES! Tendremos tres sesiones distintas con jurado. Estaremos puntuando qué tal se te da saltar del trampolín en la sala pública Habbo Lido.</p><p><strong>¿Cuándo puedo participar?</strong></p><p>El martes 6 de agosto a las horas siguientes:</p><ul><li>8:30 a. m. UTC (1:30 a. m. PDT / 10:30 a. m. CEST)</li><li>10:30 a. m. UTC (3:30 a. m. PDT / 12:30 p. m. CEST)</li><li>12:30 p. m. UTC (5:30 a. m. PDT / 2:30 p. m. CEST)</li></ul><p><strong>Premios</strong></p><ul><li>🥇 Primer puesto: Trofeo de Oro, Placa Pato de Oro</li><li>🥈 Segundo puesto: Trofeo de Plata, Placa Pato de Plata</li><li>🥉 Tercer puesto: Trofeo de Bronce, Placa Pato de Bronce</li></ul><p>Estas placas se dieron en Habbo a principios de los 2000, como parte del evento Juegos Habbowealth 2005.</p><p>Cada una de las tres sesiones con jurado tendrán sus propios ganadores. En total, habrá nueve vencedores.</p><p><strong>❗ Recuerda que tienes que ser parte de un equipo de Habbo Deportes para poder participar en la competición.</strong></p><p>Para más detalles, visita la <a href=\"https://origins.habbo.es/community/article/119/saltos-de-trampolin-habbo-deportes\">noticia oficial</a>.</p>",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Saltos de trampolín en Habbo Deportes",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Demuestra tu capacidad para saltar del trampolín en el Lido y llévate un premio!</strong> Participa en una de las tres sesiones el martes 6 de agosto y gana trofeos y placas exclusivas. Para más detalles, visita la <a href=\"https://origins.habbo.es/community/article/119/saltos-de-trampolin-habbo-deportes\">noticia oficial</a>.</p>",
    "fecha_noticia": "2024-08-05T06:06:17.000Z"
  },
  {
    "id": 20,
    "titulo": "Nuevo raro disponible! El Holoboy",
    "imagen_completa": "catalogo_holoboy",
    "alt_imagen_completa": "Catalogo Holoboy",
    "descripcion_completa": "<p><strong>El nuevo raro de Habbo Hotel: Orígenes: Holoboy!</strong></p><p>El Holoboy ya se encuentra disponible en el catálogo de Habbo Hotel: Orígenes por tiempo limitado. Podrás adquirirlo por un precio de 50 créditos. Este es el primer raro en tener una disponibilidad de solo 48 horas en el catálogo, así que no te lo pierdas!</p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro martes 06 de agosto del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega el nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Holoboy</strong>, disponible por tiempo limitado. No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-06T06:06:23.000Z"
  },
  {
    "id": 21,
    "titulo": "Nuevo raro disponible! La Hologirl",
    "imagen_completa": "catalogo_hologirl",
    "alt_imagen_completa": "Catalogo Hologirl",
    "descripcion_completa": "<p><strong>El nuevo raro de Habbo Hotel: Orígenes: Hologirl!</strong></p><p>El 8 de agosto de 2024, se lanza un nuevo raro mítico en el catálogo de Habbo Hotel: Orígenes. La <strong>Hologirl</strong> ya está disponible por tiempo limitado a un precio especial de 50 créditos. Este es el primer raro que sale un jueves y estará disponible solo por 48 horas en el catálogo. ¡No pierdas la oportunidad de agregar esta pieza única a tu colección!</p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro jueves 08 de agosto del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Descubre y adquiere el nuevo raro, <strong>RARO Hologirl</strong>, disponible solo por 48 horas. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-08T06:06:28.000Z"
  },
  {
    "id": 30,
    "titulo": "Concurso de Campos de Fútbol en Habbo Deportes",
    "imagen_completa": "campos_futbol_habbo_deportes",
    "alt_imagen_completa": "Campos de fútbol - Habbo Deportes",
    "descripcion_completa": "<p><strong>¡Construye el mejor campo de fútbol en Habbo Deportes!</strong></p><p>Participa en el concurso diseñando un terreno de juego llamado Fútbol 2024 y asegúrate de incluir el nombre de tu equipo de Habbo Deportes en la sala. El plazo para participar es hasta el 12 de agosto. Los ganadores se anunciarán el 14 de agosto. ¡Demuestra tu creatividad y gana fantásticos premios!</p>",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Staff Habbo Hotel",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Participa en el concurso de campos de fútbol de Habbo Deportes!</strong> Demuestra tu talento en el diseño de salas y gana increíbles premios. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-09T17:00:28.000Z"
  },
  {
    "id": 31,
    "titulo": "Nuevo raro disponible! Puerta Láser Roja",
    "imagen_completa": "catalogo_puerta_laser_roja",
    "alt_imagen_completa": "Puerta Láser Roja",
    "descripcion_completa": "<p><strong>¡Nuevo raro disponible en Habbo Origins!</strong></p><p>Nos complace anunciar la llegada de la Puerta Láser Roja al catálogo de Habbo Origins. Este exclusivo raro estará disponible solo por 1 semana y tiene un precio de 50 créditos. ¡No pierdas la oportunidad de obtener este increíble ítem para decorar tus espacios y mostrar tu estilo único!</p><p>Recuerda, esta Puerta Láser Roja es un artículo limitado, así que asegúrate de adquirirla antes de que desaparezca del catálogo. ¡Corre a comprarla ahora y destaca en Habbo Origins!</p><p><strong>🔴 Disponible por tiempo limitado: 1 semana</strong></p><p><strong>💰 Precio: 50 créditos</strong></p><p>¡Nos vemos en Habbo Origins! 🏰</p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro disponible",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Tenemos un nuevo raro en Habbo Origins!</strong> Descubre la <strong>Puerta Láser Roja</strong>, disponible por tiempo limitado y a un precio especial. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-17T18:46:44.000Z"
  },
  {
    "id": 32,
    "titulo": "¡Ganadores del Campos de fútbol!",
    "imagen_completa": "campos_futbol_habbo_deportes",
    "alt_imagen_completa": "Ganadores del Campos de fútbol",
    "descripcion_completa": "<p>¡Felicidades a los ganadores del concurso de Campos de fútbol en Habbo Hotel!</p><p>🥇 Primer puesto: Karlos Supreme de Suecia</p><p>🥈 Segundo puesto: Jd Supreme de Suecia</p><p>🥉 Tercer puesto: Roni Las Sapphire de Grecia</p><p>¡Estos talentosos equipos demostraron su habilidad y pasión por el fútbol en un emocionante torneo! ¡Que sigan los éxitos en sus futuras competencias!</p>",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "staff",
    "descripcion_resumida": "<p class='noticia_descripcion'>¡Felicidades a los ganadores del concurso de Campos de fútbol en Habbo Hotel! Descubre quiénes se llevaron los primeros puestos en esta emocionante competencia.</p>",
    "fecha_noticia": "2024-08-17T18:47:05.000Z"
  },
  {
    "id": 53,
    "titulo": "¡Nuevo juego Battle Ball: Rebound disponible en Habbo Hotel: Orígenes!",
    "imagen_completa": "battle_ball_rebound",
    "alt_imagen_completa": "Battle Ball: Rebound en Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>¡Descubre el nuevo Battle Ball: Rebound en Habbo Hotel: Orígenes!</strong></p><p>Disfruta de dos lobbies gratuitos y prepárate para el torneo de una semana donde podrás ganar Lámparas de Dragón de Bronce, Plata y Oro. Mañana se añadirán lobbies especiales 'clasificados' que requerirán tickets del juego para jugar. ¡Accede desde el Navegador y sigue las instrucciones para unirte a la diversión!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/148/juega-a-battle-ball-rebound\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Nuevo juego Battle Ball: Rebound en Habbo Hotel: Orígenes",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Descubre Battle Ball: Rebound en Habbo Hotel: Orígenes!</strong> Participa en los lobbies gratuitos y prepárate para el torneo exclusivo donde podrás ganar fabulosas recompensas. No te lo pierdas.</p>",
    "fecha_noticia": "2024-09-03T15:00:00.000Z"
  },
  {
    "id": 54,
    "titulo": "Lobbies clasificatorios de Battle Ball retrasados",
    "imagen_completa": "battle_ball_lobbies",
    "alt_imagen_completa": "Battle Ball Lobbies",
    "descripcion_completa": "<p><strong>Habbo Hotel informa:</strong> Los lobbies clasificatorios de Battle Ball han sido retrasados una vez más para solucionar problemas persistentes antes del lanzamiento. Se espera que estén listos para el próximo lunes, aunque no hay garantías. Pedimos disculpas por las molestias y agradecemos su comprensión. ¡Pronto podrás competir por un Dragón de Metal! 🤩</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/167/167\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Battle Ball Lobbies",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Retrasados los lobbies clasificatorios de Battle Ball en Habbo Hotel!</strong> El lanzamiento se pospone para resolver problemas técnicos. ¡Mantente atento para ganar un Dragón de Metal!</p>",
    "fecha_noticia": "2024-08-16T18:40:08.000Z"
  },
  {
    "id": 55,
    "titulo": "¡Funky Friday en Habbo Hotel!",
    "imagen_completa": "funky_friday_16_08_2024",
    "alt_imagen_completa": "Catálogo Funky Friday",
    "descripcion_completa": "<p><strong>Hoy es Funky Friday en Habbo Hotel!</strong></p><p>¡Celebra el Funky Friday con fabulosos regalos que estamos ofreciendo desde nuestra cuenta de X/Twitter! Además, durante las próximas 24 horas, estos regalos estarán disponibles en el Catálogo. ¡No te lo pierdas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/161/es-funky-friday-8\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "imagen_staff_funky_friday",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Celebramos el Funky Friday en Habbo Hotel!</strong> Consigue increíbles regalos a través de nuestra cuenta de X/Twitter y en el Catálogo por tiempo limitado. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2024-08-28T04:07:07.000Z"
  },
  {
    "id": 58,
    "titulo": "Nueva competencia de Battle Ball en Habbo Hotel: Orígenes",
    "imagen_completa": "battle_ball",
    "alt_imagen_completa": "Juego Battle Ball",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes lanza una competencia épica de Battle Ball</strong></p><p>Desde ahora hasta el 26/08 a las 11 am UTC, los jugadores podrán participar en una competencia de Battle Ball donde subirán puntos al ganar partidas y perderán al estar en el equipo perdedor. Los premios van desde Drágon de Fuego Oro hasta Bronce para los primeros 40 jugadores de cada hotel.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/153/juega-partidas-clasificadas-de-battle-ball-para-ganar-dragones-de-metal\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Staff Habbo",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Nueva competencia de Battle Ball en Habbo Hotel: Orígenes</strong> Participa y gana premios exclusivos siendo uno de los mejores jugadores en este desafío de habilidad y estrategia.</p>",
    "fecha_noticia": "2024-08-20T16:08:22.000Z"
  },
  {
    "id": 59,
    "titulo": "Raro añadido al Catálogo: Luciérnaga Amarilla",
    "imagen_completa": "catalogo_luciernaga_amarilla",
    "alt_imagen_completa": "Catálogo Luciérnaga Amarilla",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: Luciérnaga Amarilla!</strong></p><p>Por tiempo limitado, los usuarios podrán adquirir esta apreciada pieza por 75 créditos. Disponible en la sección de raros hasta el 23/08 a las 5am CST / 1pm CEST. ¡No te pierdas la oportunidad de agregar esta rareza a tu colección!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/175/raro-anadido-al-catalogo-puerta-laser-roja\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro Luciérnaga Amarilla",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel: Orígenes añade a su catálogo el raro Luciérnaga Amarilla!</strong> Disponible por tiempo limitado a un precio especial. ¡Consíguelo antes de que se agote!</p>",
    "fecha_noticia": "2024-08-28T04:02:14.000Z"
  },
  {
    "id": 60,
    "titulo": "Encuesta de InfoBus: ¡títulos de jugador!",
    "imagen_completa": "encuesta_titulos_jugador",
    "alt_imagen_completa": "Imagen de la encuesta sobre títulos de jugador en Habbo",
    "descripcion_completa": "<p><strong>¡Habbo Hotel: Origins considera introducir títulos de jugador en el juego!</strong></p><p>Una encuesta realizada por Habbo pregunta a los jugadores si les gustaría tener la opción de personalizar sus avatares con títulos, que podrían ser adquiridos en la tienda, completando recompensas o como premios de eventos especiales. Estos títulos serían exclusivos y vinculados al avatar de cada jugador, similar a las placas actuales. ¡Participa en la encuesta y haz oír tu voz!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/189/encuesta-de-infobus-titulos-de-jugador\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen sobre la encuesta de títulos de jugador en Habbo",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Habbo Hotel: Origins quiere conocer tu opinión sobre la posible introducción de títulos de jugador en el juego!</strong></p><p class=\"noticia_descripcion\">Una encuesta está disponible para que los jugadores decidan si les gustaría personalizar sus avatares con títulos exclusivos. Participa y comparte tus ideas sobre esta posible nueva característica en Habbo.</p>",
    "fecha_noticia": "2024-08-28T18:39:32.000Z"
  },
  {
    "id": 61,
    "titulo": "¡Es Funky Friday en Habbo!",
    "imagen_completa": "funky_friday_23_08_2024",
    "alt_imagen_completa": "Catálogo de Funky Friday en Habbo",
    "descripcion_completa": "<p><strong>Habbo Hotel celebra Funky Friday.</strong></p><p>En esta ocasión, Habbo regala una gran cantidad de artículos desde su cuenta de X/Twitter y también los pone disponibles en el Catálogo durante 24 horas. ¡No te pierdas la oportunidad de conseguir estos increíbles regalos!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/180/es-funky-friday-9\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "imagen_staff",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Funky Friday en Habbo!</strong> Consigue increíbles regalos en el Catálogo durante 24 horas. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-28T04:04:54.000Z"
  },
  {
    "id": 62,
    "titulo": "¡Retiro de los furnis de deportes del catálogo!",
    "imagen_completa": "deportes_retirados",
    "alt_imagen_completa": "Furnis de deportes retirados del catálogo",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia el retiro de los furnis de deportes del catálogo.</strong></p><p>El 26 de agosto se llevará a cabo la eliminación de los artículos de deportes del catálogo. Aunque existe la posibilidad de que regresen en el futuro, por el momento no estarán disponibles para su compra. Habbo ofrece disculpas por cualquier inconveniente que esto pueda causar a los usuarios.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/186/los-furnis-de-deportes-se-van\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Retiro de furnis de deportes",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo Hotel retirará los furnis de deportes del catálogo el 26 de agosto.</strong> Los usuarios deben estar atentos a futuras actualizaciones sobre la posible reincorporación de estos artículos.</p>",
    "fecha_noticia": "2024-08-28T04:08:18.000Z"
  },
  {
    "id": 63,
    "titulo": "Battle Ball - El primer torneo",
    "imagen_completa": "battle_ball_torneo",
    "alt_imagen_completa": "Battle Ball Torneo",
    "descripcion_completa": "<p><strong>Habbo Hotel presenta el primer torneo de Battle Ball!</strong></p><p>El equipo de Habbo Hotel ha organizado el esperado torneo de Battle Ball, donde los mejores jugadores de cada hotel compitieron. Tras revisar las puntuaciones, se publicarán las clasificaciones finales esta semana. Además, se están implementando mejoras en el sistema para asegurar una competición justa y equitativa.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/193/battle-ball-el-primer-torneo\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Nuevo torneo Battle Ball",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Se anuncia el primer torneo de Battle Ball en Habbo Hotel!</strong> El equipo de Habbo está revisando las puntuaciones de los participantes y se preparan mejoras en el sistema para futuras competiciones. ¡Mantente atento para más novedades!</p>",
    "fecha_noticia": "2024-08-28T04:08:15.000Z"
  },
  {
    "id": 64,
    "titulo": "Nuevo raro disponible! Hamaca zZz",
    "imagen_completa": "catalogo_hamaca_zzz",
    "alt_imagen_completa": "Catálogo Hamaca zZz",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: Hamaca zZz!</strong></p><p>A partir de hoy, 15 de agosto de 2024, podrás adquirir la Hamaca zZz en el Catálogo por tan solo 50 créditos. Esta exclusiva pieza estará disponible por tiempo limitado hasta el 30 de agosto a las 5am CST / 1pm CEST. ¡No dejes pasar la oportunidad de tener este raro en tu colección antes de que desaparezca!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/202/raro-anadido-al-catalogo-luciernaga-amarilla\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro jueves 15 de agosto del 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Nuevo raro disponible en Habbo Hotel: Orígenes!</strong> Adquiere la exclusiva Hamaca zZz por solo 50 créditos, disponible solo por tiempo limitado. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2024-08-28T04:01:52.000Z"
  },
  {
    "id": 67,
    "titulo": "¡Es Funky Friday! Regalos especiales en Twitter y Catálogo por 24 horas",
    "imagen_completa": "funky_friday_promo",
    "alt_imagen_completa": "Funky Friday Promoción",
    "descripcion_completa": "<p><strong>Hoy es Funky Friday en Habbo Hotel!</strong></p><p>Para celebrar este día especial, Habbo está regalando una gran cantidad de premios a través de su cuenta de X/Twitter. Además, todos estos regalos también estarán disponibles en el Catálogo por 24 horas. ¡No te pierdas esta oportunidad única de obtener increíbles obsequios!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/207/es-funky-friday-10\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Promoción Funky Friday",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo Hotel celebra Funky Friday con regalos especiales!</strong> Aprovecha la promoción en la cuenta de X/Twitter y en el Catálogo por tiempo limitado. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-08-30T11:18:09.000Z"
  },
  {
    "id": 68,
    "titulo": "Resultados de la encuesta sobre contar con 'títulos' asociados a tu Habbo",
    "imagen_completa": "encuesta_titulos",
    "alt_imagen_completa": "Encuesta sobre títulos en Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes publica los resultados de la encuesta sobre 'títulos' para lxs Habbos.</strong></p><p>Tras recibir 507 votos a favor y 345 votos en contra, se decide no introducir los 'títulos' en el hotel. ¡Gracias a todos los participantes por expresar su opinión!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/209/resultados-de-la-encuesta-sobre-los-titulos\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Resultados de encuesta sobre 'títulos' en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Resultados de la encuesta sobre 'títulos' en Habbo Hotel: Orígenes!</strong> Después de contabilizar 852 votos, se decide no implementar los 'títulos'. ¡Gracias a la comunidad por participar!</p>",
    "fecha_noticia": "2024-08-31T13:44:17.000Z"
  },
  {
    "id": 69,
    "titulo": "¡Nuevos ganadores en la liga Battle Ball: Rebound de Habbo Hotel: Orígenes!",
    "imagen_completa": "liga_battle_ball",
    "alt_imagen_completa": "Liga Battle Ball: Rebound de Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>¡Felicidades a lxs vencedores de la liga de Battle Ball: Rebound de Habbo Hotel: Orígenes!</strong></p><p>La competencia ha concluido y los primeros 40 puestos han sido anunciados. ¡Aquí tienes el top 40! 1. .:josefaura:...40. mauror7</p><p>¡Agradecemos a todos los participantes y los premios serán entregados pronto!</p><p>Es posible que en el futuro se den más Dragones de Bronce en eventos similares, pero nunca serán vendidos para mantener su rareza en los hoteles.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/223/lxs-ganadores-del-battle-ball-rebound\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Liga Battle Ball - Ganadores",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nuevos ganadores en la liga de Battle Ball: Rebound de Habbo Hotel: Orígenes!</strong> ¡Felicidades a lxs vencedores y gracias a todos los participantes! Los premios serán entregados pronto. ¡Mantente atento para futuros eventos!</p>",
    "fecha_noticia": "2024-09-02T18:09:47.000Z"
  },
  {
    "id": 70,
    "titulo": "Nuevo raro disponible! Aloe Vera",
    "imagen_completa": "catalogo_aloe_vera",
    "alt_imagen_completa": "Catálogo Aloe Vera",
    "descripcion_completa": "<p><strong>Raro añadido al Catálogo: Aloe Vera!</strong></p><p>Un Aloe Vera cuesta 50 créditos. Estará disponible en la sección de raros del Catálogo hasta el 10/09 a las 5am CST / 1pm CEST. Hazte con el tuyo mientras puedas. ¡Estas piezas no volverán a salir en Habbo Hotel: Orígenes!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/228/raro-anadido-al-catalogo-aloe-vera\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro jueves 10 de septiembre del 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Raro añadido al Catálogo: Aloe Vera</strong> por tiempo limitado. ¡Consíguelo por solo 50 créditos antes del 10/09!</p>",
    "fecha_noticia": "2024-09-05T16:53:24.000Z"
  },
  {
    "id": 71,
    "titulo": "Habbo Hotel: Orígenes estrena canal de Discord",
    "imagen_completa": "discord_channel",
    "alt_imagen_completa": "Canal de Discord de Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes lanza oficialmente un nuevo canal de Discord para la comunidad</strong></p><p>El equipo de Habbo Hotel: Orígenes ha adoptado como oficial un Discord creado por la comunidad, ofreciendo un espacio para debatir, analizar reacciones y estrechar lazos con los jugadores. Para unirte al servidor, visita discord.gg/habbo-origins. Habrá secciones para chatear en portugués y español, aunque los avisos y comunicaciones del Staff se realizarán en inglés. Además, se ha implementado una lista de baneos para mantener un ambiente libre de toxicidad y seguro para todos los usuarios.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/232/232\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Noticia de Discord de Habbo Hotel: Orígenes",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel: Orígenes estrena canal de Discord para la comunidad</strong></p><p class='noticia_descripcion'>Únete al nuevo canal de Discord oficial de Habbo Hotel: Orígenes para debatir, analizar reacciones y estrechar lazos con la comunidad. Visita discord.gg/habbo-origins para unirte. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-09-09T05:28:05.000Z"
  },
  {
    "id": 72,
    "titulo": "¡Es Funky Friday en el Catálogo de Habbo Hotel!",
    "imagen_completa": "funky_friday_06_09_2024",
    "alt_imagen_completa": "Catálogo Funky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel celebra el Funky Friday con artículos exclusivos!</strong></p><p>Por tiempo limitado, podrás encontrar una selección especial de artículos con temática funky en el catálogo. ¡No te pierdas esta oportunidad única de agregar un toque de estilo y diversión a tu sala! Visita el catálogo ahora y aprovecha esta oferta por 24 horas.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/238/es-funky-friday-12\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "nuevo funky friday en el catálogo de Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Celebra el Funky Friday en Habbo Hotel con artículos exclusivos!</strong> ¡Encuentra una selección especial de artículos con temática funky en el catálogo por tiempo limitado! ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-09-06T16:34:04.000Z"
  },
  {
    "id": 74,
    "titulo": "El Flying tubman y sus piratas llegan a origenes",
    "imagen_completa": "flying_tubman",
    "alt_imagen_completa": "flying_tubman",
    "descripcion_completa": "<p><strong>El Flying Tubman y su Raro desaparecido</strong></p>\n<p>Durante las próximas semanas habrá muchas actividades relacionadas con los piratas en Habbo Hotel: Orígenes. El legendario barco, <strong>Flying Tubman</strong>, surca los océanos píxel en busca de los Raros robados por el pirata <strong>Capitán Murphy</strong>. 💀</p>\n<p><strong>Semana 1 (9 – 16 de septiembre):</strong> <br> Reto: ¡A la búsqueda del Raro! <br> Concurso: Construye un barco pirata en tu sala. Más información el 13 de septiembre.</p>\n<p><strong>Semana 2 (16 – 22 de septiembre):</strong> <br> Concurso: ¡Escribe una canción marinera! <br> Detalles el 17 de septiembre.</p>\n<p><strong>Semana 3 (23 – 29 de septiembre):</strong> <br> Lanzamiento del <strong>Dragón Celeste</strong>. <br> Reto: Encuentra el escondite del Capitán Murphy. <br> ¡Guerra de kicks pirata!</p>\n<p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/240/el-flying-tubman-y-sus-piratas-llegan-a-origenes\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA, por lo que puede tener errores gramaticales o hablar como si fuera parte del equipo de Habbo.</p>\n",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "evento flying tubman",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>El Flying Tubman y su Raro desaparecido llega a Habbo Hotel: Orígenes!</strong> Participa en las actividades piratas y busca los Raros robados por el Capitán Murphy. ¡No te lo pierdas!</p>\n",
    "fecha_noticia": "2024-09-09T05:30:56.000Z"
  },
  {
    "id": 75,
    "titulo": "¡Misterio resuelto! ¡Encuentran los raros hurtados por el Capitán Murphy!",
    "imagen_completa": "capitan_murphy_misterio_raro",
    "alt_imagen_completa": "Catalogo Capitán Murphy",
    "descripcion_completa": "<p><strong>El misterio de los raros hurtados por el Capitán Murphy ha sido resuelto!</strong></p><p>Gracias a la increíble labor de la comunidad de Habbo, se han encontrado las pistas dejadas por el Capitán Murphy y su banda en la sala secreta del hotel. Los raros fueron recuperados y devueltos a sus legítimos dueños. Ahora, todos pueden volver a disfrutar de sus valiosas posesiones en Habbo Hotel. ¡Muchas gracias a todos los Habbo detectives por su valiosa ayuda!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/252/busca-el-misterio-raro\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de staff en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>El misterio de los raros hurtados por el Capitán Murphy ha sido resuelto!</strong> Gracias a la comunidad de Habbo, se encontraron las pistas y los raros fueron recuperados. ¡La aventura llegó a su fin de manera exitosa!</p>",
    "fecha_noticia": "2024-09-11T19:09:39.000Z"
  },
  {
    "id": 76,
    "titulo": "¡Construye tu Barco Pirata en Habbo Hotel!",
    "imagen_completa": "barco_pirata",
    "alt_imagen_completa": "Barco Pirata",
    "descripcion_completa": "<p><strong>Habbo Hotel desafía a sus usuarios a construir su propio Barco Pirata para dar caza a Murphy!</strong></p><p>Del 13 al 16 de septiembre, los jugadores podrán participar en la creación de una sala temática de Barco Pirata 2024. La sala deberá representar un barco pirata de forma clara y creativa, sin necesidad de sobrecargarla con elementos. Las salas más llamativas serán premiadas el 18 de septiembre con Placas Pirata y furniture exclusivo del Catálogo.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/261/construye-tu-barco-pirata\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nueva promoción en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Participa en el desafío de construir tu Barco Pirata en Habbo Hotel y gana increíbles premios!</strong></p>",
    "fecha_noticia": "2024-09-13T11:18:39.000Z"
  },
  {
    "id": 77,
    "titulo": "¡Funky Friday en el Catálogo por 24 horas!",
    "imagen_completa": "funky_13_09_2024",
    "alt_imagen_completa": "Catálogo Funky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel presenta: ¡Funky Friday!</strong></p><p>En esta ocasión, el Catálogo se llena de artículos especiales para celebrar el Funky Friday. Durante las próximas 24 horas, podrás adquirir estos exclusivos objetos a precios únicos. No te pierdas esta oportunidad de darle un toque funky a tu habitación. ¡Corre a ver las novedades!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/236/es-funky-friday-11\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Imagen resumida del Funky Friday en Habbo Hotel",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Nuevos artículos llegan al Catálogo por tiempo limitado!</strong> Celebra el Funky Friday con los objetos exclusivos disponibles por solo 24 horas. ¡No te los pierdas!</p>",
    "fecha_noticia": "2024-09-13T14:02:23.000Z"
  },
  {
    "id": 78,
    "titulo": "Raro añadido al Catálogo: Alfombra Playa",
    "imagen_completa": "alfombra_playa",
    "alt_imagen_completa": "Alfombra Playa",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro en su Catálogo: Alfombra Playa!</strong></p><p>Por tiempo limitado, los usuarios podrán adquirir esta Alfombra Playa por 35 créditos. La oferta estará disponible hasta el 24 de septiembre a las 5am CST / 1pm CEST. ¡No dejes pasar la oportunidad de agregar este raro a tu colección antes de que desaparezca!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/269/raro-anadido-al-catalogo-aloe-vera-2\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "Alfombra Playa",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nueva adición al Catálogo de Habbo Hotel: Orígenes!</strong> ¡Consigue la Alfombra Playa por tiempo limitado a un precio especial de 35 créditos! ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-09-21T20:17:21.000Z"
  },
  {
    "id": 79,
    "titulo": "Actualización de Origins: Macklebee responde a preguntas de la comunidad",
    "imagen_completa": "actualizacion_origins_macklebee",
    "alt_imagen_completa": "Actualización de Origins: Macklebee responde a preguntas de la comunidad",
    "descripcion_completa": "<p><strong>Hola Traders, tengo una nueva noticia, la cual generé con IA para ustedes.</strong></p><p>El líder de producto de Origins, Macklebee, ha respondido algunas preguntas de los miembros de la comunidad en el servidor de Discord de Origins. En respuesta a la percepción de la disminución de la actividad en el juego, Macklebee explicó que se está trabajando en la introducción de nuevas características como Trax y SnowStorm, además de desafíos diarios y opciones de personalización para los avatares. Hablando sobre los eventos del juego, admitió que inicialmente el equipo era pequeño y desempeñaba múltiples roles, lo que resultó en eventos menos impactantes. En cuanto al marketing en plataformas como TikTok, se está evaluando su efectividad para atraer nuevos jugadores.</p><p>Respecto a los desafíos técnicos en el lanzamiento, Macklebee reconoció las fallas iniciales pero destacó que se han superado y que el juego ahora puede ofrecer muebles más originales. En general, Origins está trabajando en mejorar la experiencia del usuario y traer innovación a la comunidad en el futuro.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/264/habbo-hotel-actualizacion-de-origins-nuestro-viaje-desafios-y-futuro-emocionante\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Nuevo raro jueves 08 de agosto del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Una actualización de Origins a través de Macklebee:</strong> Se están introduciendo nuevas características y mejoras en el juego para mantener a los jugadores comprometidos. El líder de producto ha respondido a las preocupaciones de la comunidad y está trabajando en eventos más emocionantes, mejoras técnicas y estrategias de marketing.</p>",
    "fecha_noticia": "2024-09-17T14:17:03.000Z"
  },
  {
    "id": 80,
    "titulo": "¡Ganadores del Barco Pirata en Habbo Hotel!",
    "imagen_completa": "ganadores_barco_pirata",
    "alt_imagen_completa": "Imagen de los ganadores del concurso Barco Pirata en Habbo Hotel",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia a los ganadores del concurso Barco Pirata!</strong></p><p>Tras finalizar el concurso de salas, se han seleccionado a los talentosos ganadores que han dejado a todos impresionados. ¡Por la increíble participación, se han añadido 25 ganadores de placas extra! Los top 3 ganadores, Vulpes, XL y Jeringuillas, deben ponerse en contacto con soporte para reclamar sus premios. ¡Felicidades a todos los participantes!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/286/ganadores-del-barco-pirata\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de los ganadores del concurso",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Anuncio de los ganadores del concurso Barco Pirata en Habbo Hotel!</strong> Descubre quiénes fueron los talentosos participantes que se destacaron en este emocionante concurso. ¡Felicidades a los ganadores y a todos los participantes!</p>",
    "fecha_noticia": "2024-09-18T20:16:43.000Z"
  },
  {
    "id": 81,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "funky_2024_09_21",
    "alt_imagen_completa": "Funky Friday en Habbo Hotel",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia el Funky Friday!</strong></p><p>Hoy, Habbo Hotel celebra el Funky Friday regalando una variedad de artículos desde su cuenta oficial de X/Twitter. Además, todos estos artículos estarán disponibles en el Catálogo durante las próximas 24 horas. ¡No te pierdas la oportunidad de obtener increíbles regalos y ofertas exclusivas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/317/317\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "nuevo raro jueves 08 de agosto del 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel celebra el Funky Friday con regalos exclusivos!</strong> Descubre los increíbles obsequios que Habbo tiene preparados para ti y aprovecha las ofertas especiales por tiempo limitado. ¡Únete a la fiesta del Funky Friday!</p>",
    "fecha_noticia": "2024-09-26T20:20:13.000Z"
  },
  {
    "id": 82,
    "titulo": "¡Venta del Dragón Celeste por 24h mañana!",
    "imagen_completa": "dragón_celeste",
    "alt_imagen_completa": "Dragón Celeste en el Catálogo",
    "descripcion_completa": "<p><strong>Anuncio especial de Habbo Hotel: Venta exclusiva del Dragón Celeste por 24 horas!</strong></p><p>Mañana será la primera vez que el Dragón Celeste esté disponible en el Catálogo de forma temporal. Este artículo tendrá un precio de 75 créditos y estará disponible por solo 24 horas. No te pierdas esta oportunidad única de adquirir este preciado objeto.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/325/venta-del-dragon-celeste-por-24h-manana\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "novedades del Catálogo de Habbo",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Atención Traders! Mañana en el Catálogo de Habbo estará disponible el Dragón Celeste por 24 horas. ¡Prepárate para esta venta exclusiva!</strong></p>",
    "fecha_noticia": "2024-09-23T13:20:10.000Z"
  },
  {
    "id": 83,
    "titulo": "¡Rescata el tesoro del FlyingTubman robado por Capitán Murphy!",
    "imagen_completa": "imagen_tesoro_vacía",
    "alt_imagen_completa": "Sala del tesoro vacía",
    "descripcion_completa": "<p><strong>El Capitán Murphy ha robado el tesoro del FlyingTubman con su preciado Dragón Celeste incluido.</strong></p><p>El tesoro ha sido trasladado a una guarida secreta invisible a los motores de búsqueda. Es necesario actuar rápidamente para intentar recuperarlo. ¡La ayuda de todos los piratas de Habbo es imprescindible!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/328/rescata-el-tesoro-del-flyingtubman\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo evento de piratas",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>El tesoro del FlyingTubman ha sido robado por el temido Capitán Murphy.</strong> Asegúrate de unirte a la misión para intentar recuperarlo antes de que sea demasiado tarde.</p>",
    "fecha_noticia": "2024-09-24T08:06:22.000Z"
  },
  {
    "id": 84,
    "titulo": "Encuentra el tesoro del Raro en Habbo Hotel",
    "imagen_completa": "tesoro_pirata",
    "alt_imagen_completa": "Imagen del tesoro del Raro en Habbo Hotel",
    "descripcion_completa": "<p><strong>¡El capitán Murphy y su banda han escondido un tesoro en Habbo Hotel!</strong></p><p>Los piratas Habbo están en busca de pistas ocultas para descubrir el paradero del tesoro del Raro. Se rumorea que el misterioso Flying Tubman puede tener la clave para encontrarlo. ¡Prepárate para descifrar el críptico mapa y reclamar tu recompensa!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/331/encuentra-el-tesoro-del-raro\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen promocional del evento en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Busca pistas para encontrar el tesoro del Raro en Habbo Hotel!</strong></p><p class=\"noticia_descripcion\">Capitán Murphy y su banda han escondido un tesoro y solo los más astutos piratas podrán descubrir su paradero. ¿Estás listo para la aventura?</p>",
    "fecha_noticia": "2024-09-26T20:17:13.000Z"
  },
  {
    "id": 85,
    "titulo": "Nuevo raro añadido al Catálogo: Dragón de Fuego Cielo",
    "imagen_completa": "catalogo_dragon_fuego_cielo",
    "alt_imagen_completa": "Dragón de Fuego Cielo en el Catálogo",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro en su Catálogo: el Dragón de Fuego Cielo!</strong></p><p>Por un precio de 75 créditos, los usuarios de Habbo Hotel podrán adquirir este artículo exclusivo hasta el 25/09 a las 5 am CST / 1 pm CEST. Esta es una oportunidad única, ya que estas piezas no volverán a estar disponibles en el hotel. ¡Asegúrate de obtener el tuyo antes de que sea demasiado tarde!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/337/raro-anadido-al-catalogo-alfombra-playa\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "Imagen del raro Dragón de Fuego Cielo",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nuevo raro disponible en el Catálogo de Habbo Hotel: Orígenes!</strong> Se trata del <strong>Dragón de Fuego Cielo</strong>, una pieza exclusiva que estará disponible solo por tiempo limitado. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-09-24T16:26:25.000Z"
  },
  {
    "id": 86,
    "titulo": "¡Ganadores del Cantos de sirena y canciones marineras!",
    "imagen_completa": "ganadores_cantos_marineros",
    "alt_imagen_completa": "Ganadores del Cantos de sirena y canciones marineras",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia a los ganadores del evento Cantos de sirena y canciones marineras.</strong></p><p>El pequeño Bulldozer ha sido finalmente encontrado y regresado a sus dueños, gracias a todas las hermosas canciones creadas para él durante la competencia. ¡Felicidades a los ganadores!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/339/ganadores-del-cantos-de-sirena-y-canciones-marineras\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "noticia habbo hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Ganadores anunciados:</strong> Habbo Hotel revela los ganadores del concurso Cantos de sirena y canciones marineras, con el emocionante regreso del pequeño Bulldozer. ¡Enhorabuena a los participantes!</p>",
    "fecha_noticia": "2024-09-24T19:16:54.000Z"
  },
  {
    "id": 87,
    "titulo": "¡Guerra de kicks pirata en Habbo Hotel: Orígenes!",
    "imagen_completa": "guerra_de_kicks_pirata",
    "alt_imagen_completa": "Guerra de kicks pirata en Habbo Hotel",
    "descripcion_completa": "<p><strong>El jueves 26 de agosto, Habbo Hotel: Orígenes se prepara para la guerra de kicks pirata.</strong></p><p>Vístete de pirata, únete a la lucha en la sala Cubierta del capitán Murphy y pelea hasta conseguir el raro de la semana, el Dragón Azul Celeste. La competencia empieza a las 17:00 CEST, donde solo el más astuto y rápido podrá llevarse el premio a casa. ¡No te lo pierdas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/343/guerra-de-kicks-pirata\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Guerra de kicks pirata en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Alerta pirata en Habbo Hotel: Orígenes!</strong> Participa en la guerra de kicks el jueves 26 de agosto y lucha por el raro Dragón Azul Celeste. ¿Tienes lo que se necesita para ser el ganador?</p>",
    "fecha_noticia": "2024-09-25T08:27:54.000Z"
  },
  {
    "id": 88,
    "titulo": "Actualización de la Documentación de la API",
    "imagen_completa": "actualizacion_api",
    "alt_imagen_completa": "Actualización de la Documentación de la API",
    "descripcion_completa": "<p><strong>Habbo Hotel ha actualizado la documentación de su API para facilitar a los desarrolladores web y las fansites la creación de nuevas funcionalidades utilizando la base de datos del hotel.</strong></p><p>Cada hotel tiene sus propios <em>endpoints</em> en la API, y toda la información necesaria para este hotel se puede encontrar en el enlace proporcionado.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/377/documentacion-de-la-api-actualizada\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Noticia de actualización de la API",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>La documentación de la API de Habbo Hotel ha sido actualizada para facilitar la creación de nuevas funcionalidades por parte de desarrolladores web y fansites.</strong></p>",
    "fecha_noticia": "2024-09-25T12:51:28.000Z"
  },
  {
    "id": 90,
    "titulo": "Piratas abandonan el Catálogo: Furnis Rústico recoloreados eliminados",
    "imagen_completa": "piratas_catalogo",
    "alt_imagen_completa": "Piratas abandonan el Catálogo - Furnis Rústico recoloreados eliminados",
    "descripcion_completa": "<p><strong>El 30 de septiembre, Habbo elimina del Catálogo los furnis Rústico recoloreados.</strong></p><p>Estas piezas podrían regresar a la venta en el futuro, ya que no son consideradas raras y no han formado parte de Funky Friday.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/379/los-piratas-abandonan-el-catalogo\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Piratas abandonan el Catálogo",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo elimina los furnis Rústico recoloreados del Catálogo.</strong> Estas piezas podrían regresar en el futuro debido a su naturaleza no rara.</p>",
    "fecha_noticia": "2024-09-26T15:03:35.000Z"
  },
  {
    "id": 91,
    "titulo": "Correcciones y Actualizaciones: Mascotas, Timbres y la Consola",
    "imagen_completa": "correcciones_actualizaciones",
    "alt_imagen_completa": "Imagen de correcciones y actualizaciones en Habbo Hotel",
    "descripcion_completa": "<p>¡Habbo Hotel ha anunciado una serie de correcciones y actualizaciones para mejorar la experiencia de los usuarios! Entre las mejoras se encuentran la resolución de problemas con la consola, la capacidad de ocultar insignias, mejoras en el cuidado de mascotas y la reparación del timbre. Estas actualizaciones buscan hacer que la interacción en el hotel sea más fluida y satisfactoria para todos los jugadores. ¡No te pierdas estas novedades!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/382/382\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen resumen de correcciones y actualizaciones en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'>Habbo Hotel anuncia importantes correcciones y actualizaciones para mejorar la experiencia de juego. ¡No te pierdas los detalles de estas mejoras que llegarán pronto!</p>",
    "fecha_noticia": "2024-09-26T16:05:54.000Z"
  },
  {
    "id": 92,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "funky_friday_27_09_2024",
    "alt_imagen_completa": "Funky Friday en Habbo Hotel",
    "descripcion_completa": "<p><strong>Hoy es Funky Friday en Habbo Hotel!</strong></p><p>Hoy Habbo Hotel está celebrando Funky Friday regalando una gran variedad de items desde su cuenta de X/Twitter. Pero eso no es todo, también estarán disponibles en el Catálogo durante 24 horas. ¡No te pierdas esta oportunidad de conseguir increíbles items!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/321/es-funky-friday-15\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Imagen representativa de Funky Friday",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Hoy es Funky Friday en Habbo Hotel!</strong> Habbo Hotel está regalando y poniendo a la venta items especiales desde su cuenta de X/Twitter. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2024-09-27T13:38:03.000Z"
  },
  {
    "id": 93,
    "titulo": "¡Celebra Habboween en Habbo Hotel: Orígenes!",
    "imagen_completa": "habboween_origins",
    "alt_imagen_completa": "Habboween en Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>Habboween ha llegado a Habbo Hotel: Orígenes por primera vez este año, y viene cargado de actividades escalofriantemente divertidas para todos los ciudadanos!</strong></p><p>Prepárate para participar en un concurso creativo de arte IRL, una competición retro de dibujo en pixel art, eventos especiales como 'El Regreso de los Raros Muertos' y 'La Fiesta de Terror del Año', además de un emocionante desfile en el juego el día de Habboween.</p><p>Además, Habbo Hotel: Orígenes ha mejorado los premios para Habboween, incluyendo cantidades de artículos raros y de Funky Friday, distribuidos como premios en diversas competiciones.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/388/habboween-en-habbo-hotel-origins\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Habboween en Habbo Hotel: Orígenes",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Habboween ha llegado a Habbo Hotel: Orígenes con actividades espeluznantes y emocionantes para todos los ciudadanos!</strong></p><p class='noticia_descripcion'>Concursos creativos, competiciones retro, eventos especiales y premios mejorados te esperan este mes.</p>",
    "fecha_noticia": "2024-10-01T15:23:20.000Z"
  },
  {
    "id": 94,
    "titulo": "¡Nuevo raro añadido al Catálogo: Fontana Gótica!",
    "imagen_completa": "catalogo_fuente_gotica",
    "alt_imagen_completa": "Catálogo Fontana Gótica",
    "descripcion_completa": "<p><strong>¡Atención ciudadanos de Habbo Hotel: Orígenes!</strong></p><p>Desde el <strong>1 de octubre</strong> hasta el <strong>3 de octubre</strong>, estará disponible en el catálogo la impresionante <strong>Fontana Gótica</strong> a un precio de <strong>35 créditos</strong>.</p><p>¡No te pierdas la oportunidad de añadir este raro a tu colección! La Fontana Gótica es un objeto exclusivo que no estará disponible por mucho tiempo, así que asegúrate de hacerte con ella antes de que desaparezca.</p><p>Mantente al tanto de más novedades y eventos en Habbo Hotel: Orígenes.</p>",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "Fontana Gótica en Habbo Hotel: Orígenes",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡La Fontana Gótica ha llegado al catálogo de Habbo Hotel: Orígenes!</strong></p><p class='noticia_descripcion'>Disponible desde el 1 de octubre hasta el 3 de octubre por 35 créditos. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-10-01T15:24:32.000Z"
  },
  {
    "id": 95,
    "titulo": "¡Habboween ha llegado con el calendario de eventos de octubre!",
    "imagen_completa": "calendario_habboween_octubre",
    "alt_imagen_completa": "Calendario de eventos Habboween octubre",
    "descripcion_completa": "<p><strong>¡Buenos días a todos los Habbos!</strong></p><p>Como parte de las celebraciones de Habboween, el equipo de THO se complace en presentarles el <strong>calendario de eventos</strong> para el mes de octubre.</p><p>Confirmamos al 100% la llegada de los <strong>furnis Freaky Friday</strong>, ¡prepárense para decorar sus habitaciones con un toque espeluznante!</p><p>Respecto a los raros, hemos realizado una <strong>predicción basada en los emojis</strong> de la noticia oficial. Les recomendamos tomar esta información como una posible guía, ya que los detalles finales podrían variar.</p><p>¡Manténganse atentos a nuestras redes sociales para más novedades!</p>",
    "imagen_resumida": "THO",
    "alt_imagen_resumida": "Calendario habboween THO",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Llega el calendario de eventos para Habboween en octubre!</strong></p><p class='noticia_descripcion'>Confirmada la llegada de los furnis Freaky Friday y una predicción sobre los raros basados en emojis. ¡Mantente atento para más detalles!</p>",
    "fecha_noticia": "2024-10-01T15:27:14.000Z"
  },
  {
    "id": 96,
    "titulo": "Participa en nuestra sesión de recogida de opiniones sobre funcionalidades en Discord",
    "imagen_completa": "sesion_recogida_opiniones",
    "alt_imagen_completa": "Sesión de recogida de opiniones en Discord",
    "descripcion_completa": "<p><strong>Habbo Hotel invita a la comunidad a participar en una sesión de recogida de opiniones sobre nuevas funcionalidades.</strong></p><p>Los interesados pueden unirse a Discord y revisar los últimos avisos para obtener más información sobre esta actividad. Es importante tener en cuenta que se requiere que todos los participantes se comuniquen en inglés, pero todos son bienvenidos a participar. ¡No te pierdas esta oportunidad de compartir tus ideas y contribuir al desarrollo de Habbo Hotel!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/397/participa-en-nuestra-sesion-de-recogida-de-opiniones-sobre-funcionalidades\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "sesión de recogida de opiniones",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Participa en la sesión de recogida de opiniones sobre funcionalidades en Discord de Habbo Hotel!</strong> Únete a la comunidad para compartir tus ideas y contribuir al futuro del juego.</p>",
    "fecha_noticia": "2024-10-02T13:07:42.000Z"
  },
  {
    "id": 97,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "funky_friday_04_10_2024",
    "alt_imagen_completa": "Catálogo Funky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel trae el evento Funky Friday!</strong></p><p>Disfruta de un día lleno de sorpresas y regalos en Habbo Hotel. Durante 24 horas, podrás encontrar una variedad de artículos especiales en el Catálogo y en nuestras redes sociales. No te pierdas la oportunidad de participar en esta celebración única. ¡Corre la voz y únete a la diversión!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/367/es-funky-friday-16\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Evento Funky Friday",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Llega el Funky Friday a Habbo Hotel!</strong> Disfruta de regalos y sorpresas durante 24 horas. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-10-04T13:42:47.000Z"
  },
  {
    "id": 98,
    "titulo": "Elección de Miss Vamp y Mister Cerebro en Habboween",
    "imagen_completa": "habboween_miss_vamp_mister_cerebro",
    "alt_imagen_completa": "Elección de Miss Vamp y Mister Cerebro en Habboween",
    "descripcion_completa": "<p><strong>El evento más esperado de Habboween: Miss Vamp y Mister Cerebro</strong></p><p>En el mes de octubre, Habboween trae de vuelta la glamurosa y horrorosa ceremonia de coronar a la reina y rey de la temporada con la elección de Miss Vamp y Mister Cerebro. Este concurso individual invita a los participantes a crear dos personajes terroríficos relacionados con Habboween. Los aspirantes pueden dibujar desde cero o vestir a sus avatares en el juego y capturar la imagen para enviarla. Los premios incluyen trofeos, la Máquina de escribir, el Raro de la semana y créditos. ¡Anímate a participar y descubre quiénes serán los ganadores el 17 de octubre!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/410/elegimos-a-miss-vamp-y-a-mister-cerebro\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Elección de Miss Vamp y Mister Cerebro en Habboween",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Miss Vamp y Mister Cerebro: Concurso terrorífico de Habboween</strong> Los participantes deben crear dos personajes relacionados con Habboween para ser coronados como la pareja más aterradora. Premios especiales esperan a los ganadores. ¡No te pierdas esta emocionante competencia en Habbo!</p>",
    "fecha_noticia": "2024-10-07T11:04:04.000Z"
  },
  {
    "id": 99,
    "titulo": "Nuevo raro disponible: Césped Habboween",
    "imagen_completa": "catalogo_cesped_habboween",
    "alt_imagen_completa": "Catálogo Césped Habboween",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: ¡Césped Habboween!</strong></p><p>Por tiempo limitado, podrás adquirir un Césped Habboween en el Catálogo por 35 créditos. Esta oferta estará disponible hasta el 15/10 a las 5am CST / 1pm CEST, ¡así que asegúrate de conseguir el tuyo antes de que desaparezca!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/350/raro-anadido-al-catalogo-fontana-gotica\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro Césped Habboween",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel: Orígenes presenta: Césped Habboween</strong>. Adquiere este raro por tiempo limitado por 35 créditos. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-10-08T13:54:39.000Z"
  },
  {
    "id": 100,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "funky_friday_11_10_2024",
    "alt_imagen_completa": "Imagen Funky Friday Habbo Hotel",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia la llegada de Funky Friday!</strong></p><p>En el día de hoy, Habbo Hotel celebrará el Funky Friday regalando una variedad de artículos desde su cuenta de Twitter/X. Además, estos artículos estarán disponibles en el Catálogo por tiempo limitado durante 24 horas. No te pierdas esta oportunidad única de conseguir fantásticos regalos y artículos exclusivos en Habbo Hotel!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/369/es-funky-friday-13\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Imagen Staff Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Llega el Funky Friday a Habbo Hotel!</strong> Aprovecha la oportunidad de obtener regalos exclusivos a través de la cuenta de Twitter/X y en el Catálogo durante 24 horas. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-10-11T14:04:30.000Z"
  },
  {
    "id": 101,
    "titulo": "¡ABRIMOS LA VOTACIÓN a Miss Vamp y Míster Cerebro!",
    "imagen_completa": "votacion_miss_vamp_mister_cerebro",
    "alt_imagen_completa": "Votación Miss Vamp y Míster Cerebro",
    "descripcion_completa": "<p><strong>Habbo Hotel ha anunciado la apertura de la votación para Miss Vamp y Míster Cerebro.</strong></p><p>Los finalistas son Mateplata, dos, Nautik, Vaig, y Spirit-sea. ¡No te pierdas la oportunidad de elegir a tu favorito votando en el formulario de Google disponible en el enlace proporcionado!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/429/abrimos-la-votacion-a-miss-vamp-y-mister-cerebro\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Personal de Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Participa en la votación de Miss Vamp y Míster Cerebro en Habbo Hotel!</strong> Elige a tu finalista favorito y vota en el formulario de Google disponible. ¡No te quedes sin dar tu opinión!</p>",
    "fecha_noticia": "2024-10-14T11:04:13.000Z"
  },
  {
    "id": 102,
    "titulo": "Nuevo raro disponible: Fontana Gótica!",
    "imagen_completa": "catalogo_fontana_gotica",
    "alt_imagen_completa": "Catalogo Fontana Gótica",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: Fontana Gótica!</strong></p><p>Hasta el 17 de octubre, los jugadores pueden adquirir esta pieza única por 35 créditos en la sección de raros del Catálogo. ¡No te pierdas esta oportunidad exclusiva!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/353/raro-anadido-al-catalogo-cesped-habboween\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "Nuevo raro Fontana Gótica",
    "descripcion_resumida": "<p><strong>Nuevo raro en Habbo Hotel: Orígenes!</strong> Se ha añadido al Catálogo la Fontana Gótica, disponible por tiempo limitado. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2024-10-15T14:38:00.000Z"
  },
  {
    "id": 103,
    "titulo": "Hoja de ruta para Origins: nuevas funcionalidades en camino",
    "imagen_completa": "hoja_de_ruta_origins",
    "alt_imagen_completa": "Hoja de ruta para Origins",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta su hoja de ruta para futuras actualizaciones</strong></p><p>Después de un lanzamiento exitoso y un verano de consolidación, Habbo Hotel: Orígenes revela las nuevas funcionalidades que estarán llegando al juego en los próximos seis meses. Los jugadores tendrán la oportunidad de votar por las características que desean ver implementadas, siguiendo las preferencias expresadas en el Discord oficial del juego.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/446/una-hoja-de-ruta-para-origins\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de staff",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel: Orígenes traza su ruta de desarrollo futuro</strong> Descubre las próximas funcionalidades que se agregarán al juego y participa votando por tus preferencias. ¡Mantente atento a las actualizaciones!</p>",
    "fecha_noticia": "2024-10-16T11:22:00.000Z"
  },
  {
    "id": 104,
    "titulo": "RESULTADOS de Miss Vamp y Míster Cerebro",
    "imagen_completa": "resultados_miss_vamp_mister_cerebro",
    "alt_imagen_completa": "Resultados Miss Vamp y Míster Cerebro",
    "descripcion_completa": "<p><strong>¡Gracias a todo el mundo que ha votado en el concurso de Miss Vamp y Míster Cerebro!</strong></p><p>Los ganadores son: <br>🥇 Mateplata <br>🥈 dos <br>🥉 Nautik</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/453/resultados-de-miss-vamp-y-mister-cerebro\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "resultados concurso Miss Vamp y Míster Cerebro",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Se han anunciado los ganadores del concurso de Miss Vamp y Míster Cerebro en Habbo Hotel.</strong> ¡Descubre quiénes se llevaron los primeros puestos!</p>",
    "fecha_noticia": "2024-10-17T14:15:26.000Z"
  },
  {
    "id": 105,
    "titulo": "Encuesta Infobus: ¡Trax regresa a Habbo Hotel: Origins!",
    "imagen_completa": "trax_encuesta",
    "alt_imagen_completa": "Imagen de la encuesta sobre la vuelta de Trax a Habbo Hotel: Origins",
    "descripcion_completa": "<p><strong>Habbo Hotel: Origins desea traer de vuelta la icónica funcionalidad Trax a su juego.</strong></p><p>Los jugadores tendrán la oportunidad de decidir si desean que Trax regrese al juego y en qué condiciones. La encuesta estará disponible desde el 21/10 por una semana, y los resultados serán publicados poco después. Los usuarios podrán votar sobre diferentes aspectos de Trax, como la posibilidad de crear CDs intercambiables, límites de listas de reproducción para miembros HC, y la introducción de la Jukebox.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/458/encuesta-infobus-trax\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de una noticia sobre Habbo Hotel: Origins",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Encuesta Infobus: Trax regresa a Habbo Hotel: Origins!</strong> Los jugadores tendrán la oportunidad de votar sobre el regreso de Trax y su funcionamiento en el juego. ¡Participa en la encuesta y haz escuchar tu voz!</p>",
    "fecha_noticia": "2024-10-18T13:57:27.000Z"
  },
  {
    "id": 106,
    "titulo": "Nuevo raro añadido al Catálogo: Almohadón Verde Oscuro",
    "imagen_completa": "almohadon_verde_oscuro",
    "alt_imagen_completa": "Almohadón Verde Oscuro",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes añade un nuevo raro al Catálogo: Almohadón Verde Oscuro!</strong></p><p>Disponible por tiempo limitado hasta el 29/10 a las 6am CST / 1pm CET, este raro tiene un costo de 50 créditos. Aprovecha esta oportunidad única para adquirir esta exclusiva pieza.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/358/raro-anadido-al-catalogo-fontana-gotica-2\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro Almohadón Verde Oscuro",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Se agrega un nuevo raro al Catálogo de Habbo Hotel: Orígenes!</strong> Adquiere el Almohadón Verde Oscuro por tiempo limitado a un precio especial. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-10-22T16:29:46.000Z"
  },
  {
    "id": 107,
    "titulo": "GANADORES del concurso de cuentas de colores de Habboween",
    "imagen_completa": "concurso_habboween_colores",
    "alt_imagen_completa": "Concurso Habboween de cuentas de colores",
    "descripcion_completa": "<p><strong>Los ganadores del concurso de cuentas de colores de Habboween han sido anunciados por Habbo Hotel.</strong></p><p>En primer lugar, felicidades a Gyar por obtener el primer puesto, seguido por Valito en segundo lugar y Spirit-sea en tercer lugar. Asimismo, Dinosaurio, Mastodon, ChoroMota y otaku ocupan los lugares del 4º al 7º. Los finalistas son invitados a reclamar sus premios poniéndose en contacto con la mesa de ayuda. A pesar de no recibir muchas participaciones, los ganadores demuestran su creatividad y dedicación en el concurso.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/477/ganadores-del-concurso-de-cuentas-de-colores-de-habboween\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "staff de Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel ha anunciado los ganadores del concurso de cuentas de colores de Habboween.</strong> Descubre quiénes se destacaron en este evento y cómo reclamar tus premios.</p>",
    "fecha_noticia": "2024-10-23T14:42:35.000Z"
  },
  {
    "id": 108,
    "titulo": "Actividad sorpresa con Aleksander",
    "imagen_completa": "actividad_sorpresa_aleksander",
    "alt_imagen_completa": "Actividad sorpresa con Aleksander",
    "descripcion_completa": "<p><strong>Habbo Hotel presenta una actividad sorpresa con Aleksander!</strong></p><p>¡Mañana a las 8am CST / 4pm CEST, únete a la diversión en Trap Doors en la sala propiedad de Aleksander! Participa en la actividad sorpresa y podrías ganar un premio especial. ¡No te lo pierdas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/493/actividad-sorpresa\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Actividad sorpresa con Aleksander",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>No te pierdas la actividad sorpresa de Habbo Hotel con Aleksander!</strong> Mañana a las 8am CST / 4pm CEST en Trap Doors. ¡Ven y diviértete!</p>",
    "fecha_noticia": "2024-10-23T15:12:50.000Z"
  },
  {
    "id": 109,
    "titulo": "Freaky Friday en Habbo Hotel",
    "imagen_completa": "funky_24_10_2024",
    "alt_imagen_completa": "Catálogo Freaky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel presenta: ¡Freaky Friday!</strong></p><p>En este evento especial, Habbo estará regalando una variedad de objetos exclusivos a través de su cuenta de X/Twitter y también los pondrá disponibles en el Catálogo durante 24 horas. ¡No te pierdas esta oportunidad única para obtener artículos increíbles!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/373/es-freaky-friday\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "nuevo evento en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel celebra el Freaky Friday!</strong> Descubre los regalos exclusivos que Habbo está ofreciendo a través de su cuenta de X/Twitter y en el Catálogo durante 24 horas. ¡No te lo puedes perder!</p>",
    "fecha_noticia": "2024-10-25T13:40:12.000Z"
  },
  {
    "id": 110,
    "titulo": "Encuesta Infobus: ¡ventana de juego de pantalla más ancha!",
    "imagen_completa": "ventana_juego_mas_ancha",
    "alt_imagen_completa": "Ventana de juego más ancha en Origins",
    "descripcion_completa": "<p><strong>El lunes se lanzará una encuesta en el Infobus de Habbo Hotel sobre la posibilidad de ampliar la ventana de juego de Origins.</strong></p><p>Los usuarios podrán votar a favor o en contra de esta actualización que permitiría una pantalla más amplia para la jugabilidad. Habrá que esperar los resultados de la votación para conocer cuál será la decisión final. ¡Permanece atento a las novedades!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/472/encuesta-infobus-ventana-juego-pantalla-mas-ancha\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de staff",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Se realizará una encuesta sobre la ventana de juego de Origins.</strong> Los usuarios tendrán la oportunidad de opinar sobre la posibilidad de ampliar la ventana de juego. ¡Participa y haz escuchar tu voz!</p>",
    "fecha_noticia": "2024-10-25T18:52:26.000Z"
  },
  {
    "id": 111,
    "titulo": "El retorno del Raro muerto: evento en vivo",
    "imagen_completa": "habbo_infierno",
    "alt_imagen_completa": "Habbo Infierno",
    "descripcion_completa": "<p><strong>Un evento especial llega a Habbo Hotel: El retorno del Raro muerto en vivo!</strong></p><p>En la noche de Habboween, una horda de criaturas se dirige a La Habbo Biblioteca para realizar un ritual satánico y invocar al Raro más terrorífico que se esconde en el Habbo Infierno. ¿Serán capaces de despertarlo con sus cánticos? Descúbrelo el martes 29 de octubre a las 5:30am CST / 12:30pm CET en La Habbo Biblioteca. ¡Prepárate para un evento lleno de misterio y terror!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/441/el-retorno-del-raro-muerto-evento-en-vivo\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Staff",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡El Raro muerto regresa en un evento en vivo!</strong> Únete a la horda de criaturas en La Habbo Biblioteca el martes 29 de octubre. ¿Podrán despertar al Raro más aterrador? No te lo pierdas.</p>",
    "fecha_noticia": "2024-10-28T10:45:01.000Z"
  },
  {
    "id": 112,
    "titulo": "Resultados de la encuesta sobre la Trax en Habbo Hotel: Origins",
    "imagen_completa": "encuesta_trax",
    "alt_imagen_completa": "Resultados de la encuesta sobre la Trax en Habbo Hotel",
    "descripcion_completa": "<p><strong>¡La comunidad ha hablado sobre la introducción de Trax en Habbo Hotel: Origins!</strong></p><p>Los resultados globales muestran un claro apoyo a la incorporación de Trax, con la mayoría de los votos a favor en cada una de las preguntas planteadas. Los eventos de noviembre prometen ser más emocionantes con esta nueva función. Sin embargo, se ha especificado que los miembros HC no tendrán un límite de playlist más alto, una demanda escuchada y respetada por el equipo. </p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/497/resultados-de-la-encuesta-sobre-la-trax\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Resultados de la encuesta sobre la Trax en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>La comunidad aprueba la introducción de Trax en Habbo Hotel: Origins!</strong> Los eventos de noviembre se vuelven más interesantes con esta nueva función. Los miembros HC no tendrán un límite de playlist más alto, en respuesta a una solicitud de la comunidad.</p>",
    "fecha_noticia": "2024-10-28T13:36:42.000Z"
  },
  {
    "id": 113,
    "titulo": "Nuevo raro disponible! Dragón de Fuego Negro",
    "imagen_completa": "catalogo_dragondfuegonegro",
    "alt_imagen_completa": "Catalogo Dragón de Fuego Negro",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta el nuevo raro: Dragón de Fuego Negro!</strong></p><p>Disponible en el catálogo por tiempo limitado hasta el 31 de octubre a las 6am CST / 1pm CEST, por un precio de 75 créditos. Aprovecha esta oportunidad única para añadir esta pieza a tu colección antes de que desaparezca definitivamente de las tiendas. ¡No te lo pierdas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/363/raro-anadido-al-catalogo-caldero-de-habboween\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro jueves 31 de octubre",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Nueva adición al Catálogo de raros en Habbo Hotel: Orígenes!</strong> Dragón de Fuego Negro disponible por tiempo limitado. ¡Hazte con el tuyo antes de que se agote!</p>",
    "fecha_noticia": "2024-11-01T04:14:39.000Z"
  },
  {
    "id": 114,
    "titulo": "¡GANADORES de la Fiesta Terrorífica del año anunciados!",
    "imagen_completa": "fiesta_terrorifica_ganadores",
    "alt_imagen_completa": "Fiesta Terrorífica Ganadores",
    "descripcion_completa": "<p><strong>¡Los ganadores de la Fiesta Terrorífica del año han sido anunciados!</strong></p><p>¡Felicidades a Dinosaurio por llevarse el primer lugar, seguido de .:Deee:. en segundo lugar y Nautik en el tercer lugar! También queremos mencionar a los participantes en el 4º al 10º lugar: ChoroMota, CRISTAL, Diegocop, Mateplata, Roni, Spirit-sea y XL. ¡Por favor, póngase en contacto con nuestra mesa de ayuda para reclamar sus premios!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/517/ganadores-de-la-fiesta-terrorifica-del-ano\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Fiesta Terrorífica Ganadores Staff",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Anunciados los ganadores de la Fiesta Terrorífica del año!</strong> Dinosaurio en primer lugar, .:Deee:. en segundo lugar y Nautik en tercer lugar. ¡Felicidades a todos los participantes!</p>",
    "fecha_noticia": "2024-10-29T19:49:29.000Z"
  },
  {
    "id": 115,
    "titulo": "El Pase de Batalla para Creadores de Contenido se toma un descanso",
    "imagen_completa": "pase_de_batalla",
    "alt_imagen_completa": "Imagen Pase de Batalla",
    "descripcion_completa": "<p><strong>Habbo ha anunciado oficialmente que el Pase de Batalla para creadores de contenido se detendrá por el momento.</strong></p><p>Tras evaluar su efectividad, Habbo ha decidido interrumpir el Pase de Batalla en conjunto con la agencia KGeN. Todos los premios pendientes serán entregados hoy, y no se revisarán ni otorgarán más premios a partir de ahora. Además, Habbo se separa de KGeN.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/521/el-pase-de-batalla-para-creadores-de-contenido-se-toma-un-descanso\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen Staff",
    "descripcion_resumida": "<p><strong>Habbo toma un descanso del Pase de Batalla para Creadores de Contenido, poniendo fin a la asociación con KGeN.</strong></p>",
    "fecha_noticia": "2024-10-30T12:18:40.000Z"
  },
  {
    "id": 116,
    "titulo": "Desfile de Habboween en Habbo Hotel: Orígenes",
    "imagen_completa": "desfile_habboween",
    "alt_imagen_completa": "Desfile de Habboween en Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>El Desfile de Habboween llega a Habbo Hotel: Orígenes para celebrar el Día de Muertos</strong></p><p>El 31 de octubre a las 8am CST / 3pm CET, los jugadores están invitados a participar en un desfile virtual por las salas más creativas y embrujadas construidas por la comunidad. La diversión y las sorpresas están garantizadas en este evento especial de la temporada de miedo. ¡No te lo pierdas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/523/vispera-del-dia-de-muertos-el-desfile-de-habboween\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Personal de Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Prepárate para el Desfile de Habboween en Habbo Hotel: Orígenes</strong> este 31 de octubre. ¡Un evento lleno de sorpresas y emoción virtual te espera!</p>",
    "fecha_noticia": "2024-10-30T12:48:57.000Z"
  },
  {
    "id": 117,
    "titulo": "Nuevo raro disponible! Caldero de Habboween",
    "imagen_completa": "catalogo_caldero_habboween",
    "alt_imagen_completa": "Caldero de Habboween en el Catálogo",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: el Caldero de Habboween!</strong></p><p>Por tiempo limitado, los usuarios podrán adquirir el Caldero de Habboween por 30 créditos en la sección de raros del Catálogo. Esta oferta estará disponible hasta el 02/11 a las 6am CST / 1pm CEST. ¡Asegúrate de conseguir el tuyo antes de que se agoten!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/360/raro-anadido-al-catalogo-almohadon-verde-oscuro\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "Nuevo raro en Habbo Hotel: Orígenes",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Nuevo raro disponible en Habbo Hotel: Orígenes!</strong> Consigue el exclusivo Caldero de Habboween por tiempo limitado. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-11-01T03:49:43.000Z"
  },
  {
    "id": 118,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "catalogo_funkyfriday",
    "alt_imagen_completa": "Catalogo Funky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel celebra el Funky Friday!</strong></p><p>En el día de hoy, Habbo Hotel está regalando una gran variedad de objetos exclusivos a través de su cuenta de X/Twitter, los cuales también estarán disponibles por 24 horas en el Catálogo. No te pierdas esta oportunidad única de conseguir increíbles regalos y disfrutar del Funky Friday en Habbo Hotel!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/375/es-funky-friday-17\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "nuevo raro jueves 08 de agosto del 2024",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo Hotel celebra el Funky Friday!</strong> No te pierdas la oportunidad de conseguir regalos exclusivos durante 24 horas. ¡Es una experiencia que no te puedes perder!</p>",
    "fecha_noticia": "2024-11-01T20:35:34.000Z"
  },
  {
    "id": 119,
    "titulo": "Los muebles de Habboween dejan el Catálogo mañana",
    "imagen_completa": "catálogo_habboween",
    "alt_imagen_completa": "Catálogo Habboween",
    "descripcion_completa": "<p>¡Atención Traders! Habbo Hotel ha anunciado que los muebles de Habboween se retirarán del Catálogo a partir de mañana. Se informa que los raros y los artículos de Freaky Friday no regresarán, pero existe la posibilidad de que otros elementos regresen en el futuro.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/538/los-muebles-de-habboween-se-van-del-catalogo-manana\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "imagen staff",
    "descripcion_resumida": "<p class='noticia_descripcion'>¡Importante noticia! Los muebles de Habboween se despiden del Catálogo de Habbo mañana. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-11-01T13:08:28.000Z"
  },
  {
    "id": 120,
    "titulo": "Aprobada la ventana de juego panorámica",
    "imagen_completa": "ventana_panoramica",
    "alt_imagen_completa": "Ventana de juego panorámica",
    "descripcion_completa": "<p><strong>Habbo Hotel introduce la nueva ventana de juego panorámica</strong></p><p>Con un apoyo del 90.6% a nivel mundial, Habbo Hotel ha decidido implementar una versión panorámica de la ventana del juego. Esta actualización permitirá a los usuarios disfrutar de una experiencia de juego más inmersiva. ¡Pronto estará disponible para todos los jugadores!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/474/aprobada-la-ventana-de-juego-panoramica\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "ventana panorámica",
    "descripcion_resumida": "<p><strong>Habbo Hotel aprueba la ventana de juego panorámica</strong></p><p>Tras una votación abrumadoramente positiva, Habbo Hotel anuncia la introducción de la ventana de juego panorámica. ¡Prepárate para una nueva experiencia en el hotel!</p>",
    "fecha_noticia": "2024-11-04T14:14:33.000Z"
  },
  {
    "id": 121,
    "titulo": "¡Nuevos Sample Packs y Habbo Tocadiscos raros llegan a Origins!",
    "imagen_completa": "sample_packs",
    "alt_imagen_completa": "Sample Packs y Habbo Tocadiscos raros",
    "descripcion_completa": "<p>Habbo Hotel Origins se complace en anunciar la llegada de dos nuevos paquetes de artículos a su tienda web. Estos incluirán una variedad de samples de Trax, una Traxmachine y un exclusivo y raro Habbo Tocadiscos. Las fechas de lanzamiento son las siguientes: 06/11, 13/11, 20/11 y 27/11. ¡No te pierdas esta oportunidad de adquirir estos fabulosos artículos!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/541/541\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "descripción de la noticia",
    "descripcion_resumida": "<p class='noticia_descripcion'>Habbo Hotel Origins anuncia la llegada de nuevos Sample Packs y un Habbo Tocadiscos raro a su tienda web. Aprovecha esta oportunidad exclusiva en las fechas mencionadas. ¡Imperdible!</p>",
    "fecha_noticia": "2024-11-04T20:07:39.000Z"
  },
  {
    "id": 122,
    "titulo": "Nuevo raro añadido al Catálogo: El Hablador",
    "imagen_completa": "catalogo_hablador",
    "alt_imagen_completa": "Catálogo El Hablador",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: El Hablador!</strong></p><p>Disponible en el Catálogo por tiempo limitado hasta el 06/11 a las 6am CST / 1pm CEST por 50 créditos. ¡Aprovecha esta oportunidad única para agregar esta pieza a tu colección!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/549/raro-anadido-al-catalogo-xxxxx\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo raro añadido al Catálogo",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>El Hablador llega al Catálogo de Habbo Hotel: Orígenes!</strong> Adquiere este raro por tiempo limitado. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-11-05T12:15:33.000Z"
  },
  {
    "id": 123,
    "titulo": "Ganadores del caldero de la Parada de Habboween",
    "imagen_completa": "caldero_habboween",
    "alt_imagen_completa": "Caldero de Habboween",
    "descripcion_completa": "<p><strong>Los Habbos Vaig, Bala, Dinosaurio, Roni y Pululador ganaron un Caldero de Habboween </strong> por ser los primeros en encontrar el raro en el Desfile de Habboween la semana pasada. ¡Felicidades a los afortunados ganadores!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/566/ganadores-del-caldero-de-la-parada-de-habboween\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de personal",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Los Habbos Vaig, Bala, Dinosaurio, Roni y Pululador fueron los afortunados ganadores del Caldero de Habboween en la Parada de Habboween. </strong> ¡Enhorabuena a los afortunados!</p>",
    "fecha_noticia": "2024-11-06T16:29:39.000Z"
  },
  {
    "id": 125,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "funky_08_11_2024",
    "alt_imagen_completa": "Catálogo Funky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel celebra Funky Friday con regalos exclusivos!</strong></p><p>Hoy, Habbo Hotel está celebrando Funky Friday regalando una variedad de objetos especiales a través de su cuenta de X/Twitter. Además, estos objetos también estarán disponibles en el Catálogo por 24 horas. ¡No te pierdas esta oportunidad única de obtener increíbles regalos!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/587/es-funky-friday-18\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Nuevo raro jueves 08 de agosto del 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Funky Friday llega a Habbo Hotel!</strong> No te pierdas la oportunidad de obtener regalos exclusivos a través de la cuenta de X/Twitter y en el Catálogo por tiempo limitado.</p>",
    "fecha_noticia": "2024-11-08T13:19:22.000Z"
  },
  {
    "id": 126,
    "titulo": "¡Nuevo raro disponible en el Catálogo: Disco Sign!",
    "imagen_completa": "catalogo_disk_sign",
    "alt_imagen_completa": "Catálogo Disco Sign",
    "descripcion_completa": "<p><strong>¡Habbo Hotel: Orígenes presenta un nuevo raro en el Catálogo: Disco Sign!</strong></p><p>Desde ahora y hasta el 14/11 a las 6am CST / 1pm CEST, los usuarios podrán adquirir el Disco Sign por 25 créditos. No dejes pasar esta oportunidad única, ya que estas piezas no volverán a estar disponibles en Habbo Hotel: Orígenes.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/594/raro-anadido-al-catalogo-el-hablador\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo raro en el Catálogo",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nuevo raro disponible en Habbo Hotel: Orígenes: Disco Sign!</strong> Aprovecha la oportunidad de obtener esta pieza exclusiva por tiempo limitado en el Catálogo.</p>",
    "fecha_noticia": "2024-11-12T12:17:38.000Z"
  },
  {
    "id": 127,
    "titulo": "GANADORES de la Mezcla Trax: competición #1 anunciados!",
    "imagen_completa": "catalogo_ganadores",
    "alt_imagen_completa": "Catálogo Ganadores Mezcla Trax",
    "descripcion_completa": "<p><strong>Los ganadores de la competición Mezcla Trax ya han sido revelados por Habbo!</strong></p><p>Valito se lleva el primer lugar, seguido por josillo98 en segundo lugar y Perfectionist en tercer lugar. Las posiciones del 4º al 10º lugar son ocupadas por OrigenesH, El:Carritas, SpectracK, Padrino, Habbolympix, Bye y Roni. ¡Felicidades a todos los ganadores!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/585/ganadores-de-la-mezcla-trax-competicion-1\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Ganadores Mezcla Trax",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel revela a los afortunados ganadores de la competición Mezcla Trax!</strong> Descubre quiénes se destacaron en esta emocionante competencia.</p>",
    "fecha_noticia": "2024-11-13T20:07:24.000Z"
  },
  {
    "id": 128,
    "titulo": "¡Se han añadido Jukeboxes a Origins!",
    "imagen_completa": "jukeboxes_origins",
    "alt_imagen_completa": "Jukeboxes en Origins",
    "descripcion_completa": "<p><strong>¡Habbo Hotel añade Jukeboxes a Origins!</strong></p><p>Se han añadido dos Jukeboxes a la sección Jukebox del Catálogo de Habbo Hotel. Estos Jukeboxes te permitirán reproducir tus CDs de Trax en tu habitación. Permanecerán disponibles indefinidamente y no se consideran raros. Habbo Hotel informará con anticipación si en algún momento deciden retirarlos.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/608/se-han-anadido-jukeboxes-a-origins\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Personal de Habbo",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Nuevas Jukeboxes disponibles en Origins!</strong> Ahora podrás reproducir tus CDs de Trax en tu habitación gracias a los dos nuevos Jukeboxes agregados al Catálogo de Habbo Hotel. ¡Aprovecha esta nueva funcionalidad!</p>",
    "fecha_noticia": "2024-11-14T12:16:40.000Z"
  },
  {
    "id": 129,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "catalogo_funkyfriday",
    "alt_imagen_completa": "Catálogo Funky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel celebra Funky Friday!</strong></p><p>En este día especial, Habbo Hotel está regalando una variedad de objetos exclusivos a través de su cuenta de X/Twitter. Además, todos estos artículos estarán disponibles en el Catálogo durante 24 horas. ¡No te pierdas esta oportunidad de obtener increíbles regalos y nuevas adquisiciones para tu colección!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/613/es-funky-friday-19\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "funky_friday",
    "alt_imagen_resumida": "Funky Friday en Habbo Hotel",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Celebra Funky Friday en Habbo Hotel!</strong> Aprovecha los regalos y nuevos objetos disponibles por tiempo limitado a través de la cuenta de X/Twitter y en el Catálogo durante 24 horas. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-11-19T13:23:57.000Z"
  },
  {
    "id": 130,
    "titulo": "Encuesta Infobus: muebles Neón y Tocadiscos",
    "imagen_completa": "encuesta_infobus",
    "alt_imagen_completa": "Encuesta Infobus",
    "descripcion_completa": "<p><strong>Habbo Hotel: Origins lanza una nueva encuesta en el Infobus para conocer la opinión de la comunidad sobre muebles Neón y Tocadiscos.</strong></p><p>Los Habbos podrán votar sobre la posibilidad de añadir la línea de furnis Neón, hacer permanente la línea de muebles Neón, regalar algunos de estos muebles a los usuarios, otorgar Tocadiscos originales como premio de una competición y comprometerse a no vender nunca el Tocadiscos original de Habbo. ¡No te pierdas la oportunidad de participar en esta importante encuesta!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/617/617\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Encuesta Infobus",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nueva encuesta en Habbo Hotel: Origins! </strong> Los usuarios podrán votar sobre la adición de muebles Neón y premios de Tocadiscos originales en una competición próxima. ¡Participa y haz escuchar tu voz en la comunidad de Habbo!</p>",
    "fecha_noticia": "2024-11-15T15:06:06.000Z"
  },
  {
    "id": 131,
    "titulo": "Actividad sorpresa con Aleksander en Trap Doors",
    "imagen_completa": "aleksander_activity",
    "alt_imagen_completa": "Actividad sorpresa con Aleksander",
    "descripcion_completa": "<p><strong>Habbo Hotel presenta una actividad sorpresa con Aleksander en Trap Doors!</strong></p><p>Únete a la diversión el 20/11 a las 4pm CET (9am CST) y el 21/11 a las 4pm CET (9 am CST) para participar en juegos y tal vez ganar increíbles premios. Busca la sala propiedad de Aleksander y disfruta de esta emocionante actividad secreta.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/630/actividad-sorpresa-2\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Actividad sorpresa con Aleksander",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>No te pierdas la actividad sorpresa con Aleksander en Trap Doors!</strong> Únete a la diversión y participa en juegos para ganar premios. ¡Te esperamos!</p>",
    "fecha_noticia": "2024-11-19T09:55:29.000Z"
  },
  {
    "id": 132,
    "titulo": "Nuevo raro disponible! La Ventolera Ocre",
    "imagen_completa": "catalogo_ventolera_ocre",
    "alt_imagen_completa": "Catalogo La Ventolera Ocre",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta el nuevo raro: La Ventolera Ocre!</strong></p><p>A partir de hoy y hasta el 26/11 a las 6am CST / 1pm CEST, podrás adquirir el La Ventolera Ocre en la sección de raros del Catálogo por tan solo 50 créditos. No dejes pasar la oportunidad de añadir esta exclusiva pieza a tu colección, ya que no volverá a estar disponible en Habbo Hotel: Orígenes!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/634/raro-anadido-al-catalogo-disco-sign\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "nuevo raro jueves 26 de noviembre del 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Descubre el nuevo raro en Habbo Hotel: Orígenes, La Ventolera Ocre!</strong> Disponible por tiempo limitado a un precio especial de 50 créditos. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2024-11-19T13:24:18.000Z"
  },
  {
    "id": 133,
    "titulo": "Preventa del vinilo de edición limitada de la Trax",
    "imagen_completa": "vinilo_trax",
    "alt_imagen_completa": "Vinilo de edición limitada de la Trax",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes anuncia la preventa del vinilo de edición limitada de la Trax!</strong></p><p>En colaboración con CptnAlex Designs, se producirán discos en formato vinilo que contienen los tres mejores trabajos de cada competición Mezcla Trax. Cada vinilo incluirá un código canjeable por una Placa Mezcla Trax 2024 en Habbo Hotel: Orígenes. La preventa ya está disponible en shophabbo.com hasta el 6 de diciembre. ¡No te pierdas esta edición limitada!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/641/preventa-del-vinilo-de-edicion-limitada-de-la-trax\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "imagen representativa de la Trax",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Anunciada la preventa del vinilo de edición limitada de la Trax en Habbo Hotel: Orígenes!</strong> ¡Consigue los mejores trabajos de las competiciones Mezcla Trax en un vinilo exclusivo. ¡Reserva antes del 6 de diciembre!</p>",
    "fecha_noticia": "2024-11-20T12:36:12.000Z"
  },
  {
    "id": 134,
    "titulo": "Competición Mezcla Trax #3: Música R&B",
    "imagen_completa": "trax_competition",
    "alt_imagen_completa": "Imagen de la competición Mezcla Trax #3: Música R&B",
    "descripcion_completa": "<p><strong>Hola Traders, tengo una nueva noticia, la cual generé con IA para ustedes.</strong></p><p>Cada semana de noviembre, en Habbo Hotel, se lleva a cabo la competición Mezcla Trax #3. En esta ocasión, el género musical solicitado es Música R&B. Los participantes deben usar la Traxmachine y las muestras proporcionadas para crear una nueva pista siguiendo este género. La fecha límite de entrega es el 22 de noviembre.</p><p>Los premios incluyen placas de oro, plata y bronce, así como créditos para los primeros tres lugares. Además, los 10 mejores participantes recibirán una placa exclusiva. Para enviar la propuesta, los participantes deben seguir ciertas reglas, como añadir un prefijo al nombre de la pista y ceñirse al género establecido.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/644/la-mezcla-trax-competicion-3\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de Habbo Staff",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>En Habbo Hotel se realiza la competición Mezcla Trax #3: Música R&B.</strong> Participa y muestra tu talento musical siguiendo las reglas establecidas, ¡no te lo pierdas!</p>",
    "fecha_noticia": "2024-11-20T16:28:17.000Z"
  },
  {
    "id": 135,
    "titulo": "Trofeos de Puerta Trampa entregados por error",
    "imagen_completa": "trofeos_puerta_trampa",
    "alt_imagen_completa": "Trofeos de Puerta Trampa entregados por error",
    "descripcion_completa": "<p>Por error, los trofeos equivocados fueron entregados a los ganadores del evento Puertas Trampa de ayer.</p><p>Los trofeos incorrectos fueron retirados y los ganadores recibirán los trofeos adecuados. Agradecemos la comprensión y paciencia de todos mientras solucionábamos este problema.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/662/trofeos-de-puerta-trampa\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Trofeos de Puerta Trampa",
    "descripcion_resumida": "<p class='noticia_descripcion'>Por error, se entregaron trofeos equivocados a los ganadores del evento Puertas Trampa. Los trofeos incorrectos fueron retirados y los ganadores recibirán los trofeos correctos. Gracias por su paciencia.</p>",
    "fecha_noticia": "2024-11-21T11:49:01.000Z"
  },
  {
    "id": 136,
    "titulo": "Resultados de la encuesta Infobus sobre los furnis Neón y el Tocadiscos",
    "imagen_completa": "encuesta_infobus_resultados",
    "alt_imagen_completa": "Encuesta Infobus Resultados",
    "descripcion_completa": "<p><strong>Los resultados de la encuesta sobre los furnis Neón y el Tocadiscos han sido revelados!</strong></p><p>Infobus ha finalizado el recuento de votos globales para cada una de las cinco preguntas relacionadas con una próxima competición de construcción de salas en Habbo. ¡Descubre cuál fue la opinión mayoritaria de la comunidad en cada propuesta!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/647/resultados-de-la-encuesta-infobus-sobre-los-furnis-neon-y-el-tocadiscos\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Resultados de encuesta",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Infobus publica los resultados de la encuesta sobre furnis Neón y el Tocadiscos en Habbo!</strong> Los votos globales revelan la opinión de la comunidad ante las propuestas para la competición de salas.</p>",
    "fecha_noticia": "2024-11-21T14:30:42.000Z"
  },
  {
    "id": 137,
    "titulo": "Construye un club nocturno en Origins y gana un trofeo de martillo",
    "imagen_completa": "club_nocturno_origins",
    "alt_imagen_completa": "Club Nocturno Origins",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes te desafía a construir un club nocturno espectacular y ganar un trofeo de martillo exclusivo.</strong></p><p>Participa en el concurso construyendo una sala de discoteca innovadora y técnicamente impresionante. Utiliza los furnis Neón gratuitos de la tienda para crear un auténtico ambiente de fiesta.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/650/construye-un-club-nocturno-en-origins\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Club Nocturno 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Construye un club nocturno en Origins y gana un trofeo de martillo exclusivo!</strong> Participa en el concurso y crea una sala de discoteca espectacular con furnis Neón gratuitos. ¡Demuestra tu creatividad y habilidad técnica!</p>",
    "fecha_noticia": "2024-11-21T20:54:26.000Z"
  },
  {
    "id": 138,
    "titulo": "Habbo Club: Edición Dedicada",
    "imagen_completa": "habbo_club_edicion_dedicada",
    "alt_imagen_completa": "Habbo Club: Edición Dedicada",
    "descripcion_completa": "<p><strong>Habbo Club presenta la Edición Dedicada en colaboración con CptnAlex Designs</strong></p><p>¡Los miembros del Habbo Club ahora pueden disfrutar de una experiencia completamente nueva con las nuevas cajas de suscripción mensual! Cada caja contiene productos temáticos de Habbo y un regalo icónico HC exclusivo para su uso en Origins. ¡No te pierdas esta emocionante oferta!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/667/667\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Habbo Club: Edición Dedicada",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nueva oferta exclusiva para miembros del Habbo Club</strong> Descubre la Edición Dedicada con cajas mensuales llenas de productos temáticos de Habbo y un regalo único para usar en el juego. ¡Increíble oportunidad para los amantes de Habbo!</p>",
    "fecha_noticia": "2024-11-22T12:53:26.000Z"
  },
  {
    "id": 139,
    "titulo": "Funky Friday en Habbo Hotel!",
    "imagen_completa": "funky_friday",
    "alt_imagen_completa": "Funky Friday en Habbo Hotel",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia un Funky Friday especial!</strong></p><p>Hoy es Funky Friday en Habbo Hotel, y para celebrarlo, están regalando una gran cantidad de muebles y ropa desde su cuenta de Twitter. Además, todas estas recompensas estarán disponibles en el Catálogo durante 24 horas. ¡No te pierdas esta oportunidad única!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/675/es-funky-friday-20\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Funky Friday",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo Hotel celebra el Funky Friday!</strong> No te pierdas la oportunidad de conseguir increíbles premios desde su cuenta de Twitter y en el Catálogo durante 24 horas.</p>",
    "fecha_noticia": "2024-11-22T14:24:18.000Z"
  },
  {
    "id": 140,
    "titulo": "GANADORES de la Mezcla Trax: competición #2 anunciados por Trades Habbo (THO)!",
    "imagen_completa": "mezcla_trax_ganadores",
    "alt_imagen_completa": "Ganadores de la competición de Mezcla Trax",
    "descripcion_completa": "<p><strong>Trades Habbo (THO) ha revelado los ganadores de la competición de Mezcla Trax #2!</strong></p><p>¡Felicidades a los tres primeros lugares: AlfBeckenbauer en el primer puesto, Ceniciento en el segundo y CL4S1C0 en el tercero! Además, MasterTrades, guaypepelu, mossyman, MissVamp, xuco, nachakagamine y BenjiJr ocupan del cuarto al décimo lugar en la competición.¡Haz clic aquí para conocer los premios que recibirán los Habbo ganadores y participantes!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/678/ganadores-de-la-mezcla-trax-competicion-2\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Noticia Trax Ganadores",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Trades Habbo (THO) presenta a los ganadores de la Mezcla Trax competición #2!</strong> Descubre quiénes se destacaron en esta emocionante competencia. ¡Felicidades a todos los participantes!</p>",
    "fecha_noticia": "2024-11-22T15:14:55.000Z"
  },
  {
    "id": 141,
    "titulo": "Encuesta InfoBus de 24 horas: productos digitales",
    "imagen_completa": "encuesta_infobus",
    "alt_imagen_completa": "Imagen de la encuesta InfoBus de Habbo Hotel",
    "descripcion_completa": "<p><strong>Encuesta InfoBus de 24 horas: productos digitales</strong></p><p>Los Habbos han expresado su opinión sobre la inclusión de activos digitales junto con el merchandising físico en Habbo Club: Signature Edition. En respuesta, se ha lanzado una encuesta en el InfoBus para decidir si se deberían incluir artículos digitales en futuros lanzamientos de merchandising. Los usuarios tienen 24 horas para votar y participar en la toma de decisiones de Habbo Hotel: Orígenes.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/681/encuesta-infobus-de-24-horas-productos-digitales\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen representativa de una encuesta en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Encuesta en el InfoBus:</strong> Los Habbos tendrán la oportunidad de decidir si se incluyen artículos digitales en futuros lanzamientos de merchandising en Habbo Hotel: Orígenes. ¡Participa y haz escuchar tu voz!</p>",
    "fecha_noticia": "2024-11-25T13:03:34.000Z"
  },
  {
    "id": 142,
    "titulo": "Nuevo raro disponible! Habbo Tocadiscos",
    "imagen_completa": "catalogo_tocadiscos",
    "alt_imagen_completa": "Catálogo Tocadiscos",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: Habbo Tocadiscos!</strong></p><p>A partir de hoy, podrás adquirir el Habbo Tocadiscos en el Catálogo por un precio de 75 créditos. Esta pieza estará disponible solo hasta el 28/11 a las 6am CST / 1pm CEST. ¡No dejes pasar esta oportunidad única!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/689/raro-anadido-al-catalogo-la-ventolera-ocre\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo raro Habbo Tocadiscos",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Nueva adición al Catálogo de raros!</strong> Consigue el exclusivo Habbo Tocadiscos por tiempo limitado a un precio especial. ¡Corre y obtén el tuyo!</p>",
    "fecha_noticia": "2024-11-26T14:48:14.000Z"
  },
  {
    "id": 143,
    "titulo": "Importante información sobre la competencia de habitaciones",
    "imagen_completa": "discoteca_construccion",
    "alt_imagen_completa": "Construcción de discoteca",
    "descripcion_completa": "<p><strong>Habbo Hotel emite comunicado sobre la competencia de habitaciones</strong></p><p>Los organizadores del concurso de construcción de discotecas informan a los usuarios que no se están viendo todas las participaciones en el juego, debido a problemas técnicos al visitar salas con muchos furnis. Solicitan a los participantes que suban una foto de sus salas a una red social y la envíen a un formulario de Google en un plazo de 2 días. La fecha límite para enviar las fotos es este viernes. Lamentan los inconvenientes causados y agradecen la comprensión de la comunidad.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/692/importante-informacion-sobre-la-competencia-de-habitaciones\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Personal de Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel solicita fotos de salas de discoteca para concurso</strong> Los organizadores piden a los participantes del concurso de habitaciones que suban fotos de sus discotecas a una red social y las envíen a un formulario de Google en un plazo de 2 días. Ganadores serán anunciados este viernes.</p>",
    "fecha_noticia": "2024-11-26T16:29:17.000Z"
  },
  {
    "id": 144,
    "titulo": "Evento en Vivo: Fiesta de escucha Trax",
    "imagen_completa": "fiesta_escucha_trax",
    "alt_imagen_completa": "Fiesta de escucha Trax",
    "descripcion_completa": "<p><strong>El personal de Habbo Hotel invita a todos a la Fiesta de escucha Trax</strong></p><p>¡Mañana, 27 de noviembre, a las 8 a.m. CST / 3 p.m. CET, únete al personal en el Recibidor para disfrutar de una fiesta de escucha! Pronto abrirán una de sus salas y trasladarán la fiesta allí, donde podrás entregar tus CDs Trax para que los reproduzcan en su Jukebox. ¡No te lo pierdas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/696/evento-en-vivo-fiesta-de-escucha-trax\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Personal de Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel anuncia la Fiesta de escucha Trax</strong></p><p>Mañana, no te pierdas la oportunidad de unirte al personal en el Recibidor para disfrutar de una fiesta de escucha y compartir tus CDs Trax. ¡Vive la experiencia musical con Habbo!</p>",
    "fecha_noticia": "2024-11-26T20:11:29.000Z"
  },
  {
    "id": 145,
    "titulo": "Competición Mezcla Trax: semana #4 - género ROCK",
    "imagen_completa": "trax_comp_rock",
    "alt_imagen_completa": "Competición Mezcla Trax",
    "descripcion_completa": "<p><strong>¡Participa en la competición Mezcla Trax de esta semana con el género musical ROCK!</strong></p><p>Crea una pista única utilizando la Traxmachine y las muestras proporcionadas. Graba tu mejor pista en un CD y entrégala antes de la fecha límite del 29/11. ¡Gana una placa exclusiva y hasta 100 créditos!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/702/la-mezcla-trax-competicion-3-2\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Staff Trades Habbo",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Participa en la competición Mezcla Trax de esta semana con el género ROCK y gana premios exclusivos!</strong></p>",
    "fecha_noticia": "2024-11-27T16:12:56.000Z"
  },
  {
    "id": 146,
    "titulo": "Reducción de precios en Habbo Origins",
    "imagen_completa": "habbo_origins_precio",
    "alt_imagen_completa": "Precios reducidos en Habbo Origins",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes anuncia una reducción de precios en sus hoteles .COM.BR y .ES</strong></p><p>En respuesta a los comentarios de los jugadores, Habbo Origins reducirá los precios de los Créditos y las suscripciones en aproximadamente un 50% en dos semanas. Esta medida busca hacer más accesibles los créditos y la membresía al Habbo Club, estimulando la participación de más jugadores en la comunidad. Adicionalmente, se ofrece la opción de transferir objetos de las cuentas .ES y .COM.BR a .COM para quienes deseen hacerlo.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/714/bajadas-de-precio-y-transferencias-de-objetos-para-com-br-y-es\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Noticia sobre reducción de precios en Habbo Origins",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel: Orígenes reduce precios y ofrece transferencia de cuentas</strong> para fomentar la actividad en la comunidad. ¡Consulta los cambios y opciones disponibles!</p>",
    "fecha_noticia": "2024-11-28T14:55:37.000Z"
  },
  {
    "id": 147,
    "titulo": "Pausado el lanzamiento de la línea HC: Edición Dedicada",
    "imagen_completa": "hc_linea_edicion_dedicada",
    "alt_imagen_completa": "Línea HC: Edición Dedicada",
    "descripcion_completa": "<p><strong>Habbo anuncia la pausa en el lanzamiento de la HC: Edición Dedicada</strong></p><p>Tras escuchar las opiniones de la comunidad, Habbo ha decidido detener temporalmente el lanzamiento de la línea HC: Edición Dedicada. El equipo se tomará un tiempo para replantear el proyecto y asegurarse de que sea atractivo para todos los fans de Habbo. Lamentan cualquier frustración causada y se comprometen a resolver el asunto para un futuro relanzamiento.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/728/informacion-sobre-el-hc-edicion-dedicada\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Pausa en el lanzamiento HC: Edición Dedicada",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Se detiene temporalmente el lanzamiento de la HC: Edición Dedicada en Habbo</strong> Después de escuchar las opiniones de la comunidad, el equipo ha decidido pausar el proyecto para hacer mejoras. ¡Estén atentos a futuras actualizaciones!</p>",
    "fecha_noticia": "2024-11-28T16:06:26.000Z"
  },
  {
    "id": 148,
    "titulo": "Ganadores de la Mezcla Trax: Competición #3 anunciados por Habbo",
    "imagen_completa": "ganadores_mezcla_trax",
    "alt_imagen_completa": "Ganadores Mezcla Trax",
    "descripcion_completa": "<p><strong>En una emocionante competición, Habbo ha anunciado los ganadores de la Mezcla Trax: competición #3!</strong></p><p>Los tres primeros puestos son: 🥇 Romeo, 🥈 BobMarley, y 🥉 Mateoro. Además, las posiciones del 4º al 10º lugar fueron ocupadas por azulito, SpectracK, HX, Codigo, Rainbow, Javotx y ACMER. ¡Felicidades a todos los participantes!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/736/ganadores-de-la-mezcla-trax-competicion-3\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Ganadores Mezcla Trax",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo anuncia los ganadores de la Mezcla Trax: Competición #3</strong>. ¡Descubre quiénes se destacaron en esta competición emocionante!</p>",
    "fecha_noticia": "2024-11-29T13:48:26.000Z"
  },
  {
    "id": 149,
    "titulo": "Nuevo raro disponible: Hologirl en Habbo Hotel Orígenes",
    "imagen_completa": "hologirl_catalogo",
    "alt_imagen_completa": "Catálogo de Hologirl en Habbo Hotel",
    "descripcion_completa": "<p><strong>Habbo Hotel Orígenes presenta el nuevo raro: Hologirl</strong></p><p>El 8 de agosto de 2024, se lanzó el raro mítico Hologirl en el catálogo de Habbo Hotel Orígenes. Este exclusivo artículo está disponible por tiempo limitado a un precio especial de 50 créditos. Es el primer raro lanzado en un jueves y solo estará disponible por 48 horas. ¡Aprovecha esta oportunidad para agregarlo a tu colección!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/752/una-navidad-como-en-los-origenes-%f0%9f%8e%84\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Nuevo raro del jueves 08 de agosto del 2024 en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel Orígenes presenta el nuevo raro: Hologirl</strong>. Descubre y adquiere este exclusivo artículo, disponible por 48 horas.</p>",
    "fecha_noticia": "2024-12-03T12:21:42.000Z"
  },
  {
    "id": 150,
    "titulo": "¡Una Navidad como en los Orígenes en Habbo Hotel!",
    "imagen_completa": "navidad_origenes_habbo",
    "alt_imagen_completa": "Decoración navideña en Habbo Hotel",
    "descripcion_completa": "<p><strong>¡Los usuarios de Habbo Hotel: Orígenes podrán disfrutar de una Navidad llena de eventos y diversión!</strong></p><p>Con la llegada de la temporada navideña, Habbo Hotel ha lanzado una amplia gama de furnis originales, juegos en vivo con los Staff y premios, un concurso de salas, la apertura del Teatro de Navidad, Raros y lanzamientos de Viernes de Fiesta, entre otras sorpresas. Además, la placa de Navidad estará disponible de forma gratuita para todos los usuarios. ¡No te pierdas esta celebración única en Habbo Hotel: Orígenes!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/760/una-navidad-como-en-los-origenes\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevas sorpresas navideñas en Habbo Hotel: Orígenes",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>¡Celebra una Navidad especial en Habbo Hotel: Orígenes con eventos exclusivos y premios!</strong> Descubre todos los detalles de la celebración navideña que te espera en la icónica versión de Habbo Hotel.</p>",
    "fecha_noticia": "2024-12-03T12:31:53.000Z"
  },
  {
    "id": 151,
    "titulo": "Nuevo raro disponible en Habbo Hotel: Orígenes: Alfombra de nieve",
    "imagen_completa": "catalogo_alfombra_nieve",
    "alt_imagen_completa": "Catalogo Alfombra de Nieve",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: la Alfombra de nieve!</strong></p><p>Disponible por tiempo limitado en el Catálogo, esta exclusiva Alfombra de nieve puede ser tuya por tan solo 35 créditos. ¡No te pierdas la oportunidad de decorar tu sala con este rarito antes de que desaparezca! La oferta termina el 10/12 a las 6am CST / 1pm CEST.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/748/raro-anadido-al-catalogo-habbo-tocadiscos\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo raro Alfombra de nieve",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Llega un nuevo raro a Habbo Hotel: Orígenes!</strong> Aprovecha la oportunidad de adquirir la Alfombra de nieve por 35 créditos antes de que desaparezca. ¡Decora tu sala con este exclusivo artículo!</p>",
    "fecha_noticia": "2024-12-03T12:42:03.000Z"
  },
  {
    "id": 152,
    "titulo": "¡Es Festive Friday en Habbo Hotel!",
    "imagen_completa": "catalogo_festivefriday",
    "alt_imagen_completa": "Catálogo Festive Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel celebra Festive Friday!</strong></p><p>Hoy es un día especial en Habbo Hotel, ya que están regalando una gran variedad de artículos desde su cuenta de X/Twitter y también los van a poner en el Catálogo durante 24 horas. No te pierdas esta ocasión única de obtener increíbles regalos festivos. ¡Corre a por ellos!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/780/es-festive-friday\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nueva promoción en Habbo Hotel",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Festive Friday en Habbo Hotel!</strong> Habbo está regalando muchos artículos desde su cuenta de X/Twitter y los ha puesto en el Catálogo por 24 horas. ¡Aprovecha esta oportunidad para conseguir regalos festivos!</p>",
    "fecha_noticia": "2024-12-06T12:28:58.000Z"
  },
  {
    "id": 153,
    "titulo": "¡Estamos redecorando para Navidad!",
    "imagen_completa": "decoracion_navidad",
    "alt_imagen_completa": "Decoración de Navidad",
    "descripcion_completa": "<p><strong>Habbo Hotel se prepara para la temporada festiva redecorando cuatro habitaciones públicas y añadiendo el icónico vestíbulo navideño, ¡con nieve incluida! </strong></p><p>Las habitaciones redecoradas son El Teatro, La Terraza del Sol, La Azotea y Cafe Olé. Además, se ha incluido una nueva adición para Navidad: Main Lobby. ¡Disfruta del ambiente navideño en Habbo!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/768/estamos-redecorando-para-navidad\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Personal staff",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel se prepara para la Navidad redecorando habitaciones públicas y añadiendo una nueva sala festiva. ¡No te pierdas el ambiente navideño único en el hotel!</strong></p>",
    "fecha_noticia": "2024-12-06T19:53:05.000Z"
  },
  {
    "id": 154,
    "titulo": "Raro añadido al Catálogo: La Bola de Nieve",
    "imagen_completa": "catalogo_bola_nieve",
    "alt_imagen_completa": "Catálogo La Bola de Nieve",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: La Bola de Nieve!</strong></p><p>Por tiempo limitado, podrás adquirir La Bola de Nieve en el catálogo por tan solo 35 créditos. Esta pieza estará disponible hasta el 12/12 a las 6am CST / 1pm CET. ¡No dejes pasar esta oportunidad única de agregar este raro a tu colección!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/786/raro-anadido-al-catalogo-alfombra-de-nieve\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "rares_martes",
    "alt_imagen_resumida": "Evento nuevo raro La Bola de Nieve",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nuevo raro disponible en Habbo Hotel: Orígenes!</strong> Adquiere La Bola de Nieve por un tiempo limitado en el catálogo. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2024-12-10T14:28:07.000Z"
  },
  {
    "id": 155,
    "titulo": "GANADORES de la Mezcla Trax: ¡competición #4!",
    "imagen_completa": "catalogo_mezcla_trax",
    "alt_imagen_completa": "Catalogo Mezcla Trax",
    "descripcion_completa": "<p><strong>¡Anuncio oficial de los ganadores de la competición de Mezcla Trax por parte de Habbo Hotel!</strong></p><p>Los tres primeros puestos son Esculapio, R.Hagrid y box. Las posiciones del 4º al 10º lugar son ocupadas por Spirit-sea, BenjiJr, Amo, JuanJoseJoey, .:Venus82:., Alejandrusco y w!gu3.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/791/ganadores-de-la-mezcla-trax-competicion-4\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo raro jueves 08 de agosto del 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Ganadores anunciados de la competición de Mezcla Trax por Habbo Hotel!</strong> Descubre quiénes se llevaron los primeros puestos en esta emocionante competición musical.</p>",
    "fecha_noticia": "2024-12-10T20:12:35.000Z"
  },
  {
    "id": 156,
    "titulo": "El InfoBus vuelve con una charla sobre el impacto de las redes sociales en la salud mental",
    "imagen_completa": "infobus_salud_mental",
    "alt_imagen_completa": "Imagen del InfoBus y el tema de la charla sobre salud mental",
    "descripcion_completa": "<p><strong>El InfoBus vuelve a estar en marcha en Habbo Hotel con una sesión exclusiva sobre el impacto de las redes sociales en la salud mental.</strong></p><p>En esta ocasión, se abordarán los trastornos y problemáticas emocionales asociadas al uso de las redes, así como consejos para protegernos en internet. No te pierdas esta oportunidad de aprender y compartir con la comunidad.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/806/vuelven-las-charlas-de-seguridad-en-el-infobus\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de un staff de Habbo Hotel",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>El InfoBus vuelve con una charla sobre el impacto de las redes sociales en la salud mental en Habbo Hotel.</strong> Aprende sobre trastornos emocionales y seguridad en internet en esta sesión exclusiva. ¡Únete a la conversación!</p>",
    "fecha_noticia": "2024-12-13T13:40:58.000Z"
  },
  {
    "id": 157,
    "titulo": "¡Festive Friday en Habbo Hotel!",
    "imagen_completa": "festive_friday",
    "alt_imagen_completa": "Imagen promocional de Festive Friday en Habbo Hotel",
    "descripcion_completa": "<p><strong>Hoy es Festive Friday en Habbo Hotel!</strong></p><p>Celebramos este día regalando una variedad de artículos desde nuestra cuenta de X/Twitter, los cuales también estarán disponibles en el Catálogo durante 24 horas. ¡No te pierdas esta oportunidad única de obtener increíbles regalos!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/803/es-festive-friday-2\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen del personal de la fansite Trades Habbo (THO)",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Celebra el Festive Friday en Habbo Hotel!</strong> Disfruta de regalos exclusivos disponibles en nuestro Catálogo por tiempo limitado. ¡Únete a la diversión!</p>",
    "fecha_noticia": "2024-12-13T13:51:07.000Z"
  },
  {
    "id": 158,
    "titulo": "Juego XMAS BOOM esta semana!",
    "imagen_completa": "dados_juego",
    "alt_imagen_completa": "Dados del juego XMAS BOOM",
    "descripcion_completa": "<p>Esta semana, Habbo está organizando un nuevo y emocionante juego llamado BOOM. El objetivo del juego es lograr la suma más alta entre los dos equipos al tirar los dados cuando la caja de regalo esté en los rodillos de tu equipo. El primer equipo en alcanzar 3 puntos en el marcador, gana. ¡No te pierdas la diversión!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/830/juega-boom-con-el-personal-esta-semana\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Imagen de staff",
    "descripcion_resumida": "<p class='noticia_descripcion'>¡Participa en el juego XMAS BOOM esta semana y trata de lograr la suma más alta entre los equipos! No te lo pierdas.</p>",
    "fecha_noticia": "2024-12-16T15:57:12.000Z"
  },
  {
    "id": 159,
    "titulo": "Raro añadido al Catálogo: '¿Adivinas quien soy?'",
    "imagen_completa": "adivina_quien_soy",
    "alt_imagen_completa": "Adivina quien soy en el Catálogo",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro en su Catálogo: '¿Adivinas quien soy?'</strong></p><p>Por un costo de 40 créditos, los usuarios podrán adquirir este misterioso raro hasta el 24/12 a las 6am CST / 1pm CET. ¡No te pierdas esta oportunidad única en Habbo Hotel: Orígenes!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/818/raro-anadido-al-catalogo-adivinas-quien-soy\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Nuevo raro en el Catálogo de Habbo Hotel: Orígenes 24/12",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Hotel: Orígenes ha añadido un nuevo raro al Catálogo: '¿Adivinas quien soy?'. </strong>Disponible por 40 créditos hasta el 24/12. ¡Consigue el tuyo antes de que se agoten!</p>",
    "fecha_noticia": "2024-12-17T12:39:54.000Z"
  },
  {
    "id": 160,
    "titulo": "Consigue una placa de Navidad 2024 gratis en Habbo Orígenes",
    "imagen_completa": "placa_navidad_2024",
    "alt_imagen_completa": "Placa de Navidad 2024 en Habbo Orígenes",
    "descripcion_completa": "<p><strong>Habbo Orígenes ofrece una placa de Navidad 2024 de forma gratuita como obsequio especial!</strong></p><p>Desde ahora y hasta el 25 de diciembre, todos los usuarios que inicien sesión en Habbo Orígenes recibirán una exclusiva placa conmemorativa de la primera Navidad en la historia del hotel. ¡Aprovecha esta oportunidad única!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/837/consigue-una-placa-de-navidad-2024-gratis\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "imagen representativa de staff",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Habbo Orígenes regala una placa de Navidad 2024 a sus usuarios!</strong> Solo tienes que ingresar al hotel y la placa será tuya al instante. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-12-17T19:44:07.000Z"
  },
  {
    "id": 161,
    "titulo": "Regalo anticipado de Navidad de Dave",
    "imagen_completa": "regalo_navidad_dave",
    "alt_imagen_completa": "Regalo anticipado de Navidad de Dave",
    "descripcion_completa": "<p><strong>Dave, también conocido como Macklebee o Dom, ha sorprendido a los jugadores activos con un regalo especial de Navidad</strong></p><p>Los jugadores activos han recibido un pequeño regalo enviado por Dave. Se les pide que abran el regalo, tomen una foto del contenido y etiqueten a X en las redes sociales (@HabboOrigins).</p><p>Si no recibiste uno, es probable que no hayas iniciado sesión en los últimos 2 meses. Habbo Origins decidió premiar a los jugadores activos con este regalo. Es importante destacar que no se atenderán tickets individuales de servicio al cliente relacionados con regalos faltantes, por lo que se pide a los usuarios que colaboren y no envíen solicitudes relacionadas.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/843/regalo-antemano-de-navidad-de-dave\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Regalo anticipado de Navidad de Dave",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Dave, también conocido como Macklebee o Dom, ha enviado un regalo sorpresa a los jugadores activos en Habbo</strong></p><p>Se insta a los jugadores a abrir el regalo, tomar una foto del contenido y etiquetar a X (@HabboOrigins). Aquellos que no hayan iniciado sesión en los últimos 2 meses probablemente no recibieron el regalo, ya que Habbo Origins está premiando a los jugadores activos con esta iniciativa especial.</p>",
    "fecha_noticia": "2024-12-18T08:52:09.000Z"
  },
  {
    "id": 163,
    "titulo": "Concurso de Pixel Art: Papá Noel Rastafari y la nieve infinita",
    "imagen_completa": "papa_noel_nieve_infinita",
    "alt_imagen_completa": "Papá Noel Rastafari y la nieve infinita",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes anuncia un emocionante concurso de Pixel Art</strong></p><p>Participa en el concurso individual para dibujar a Papá Noel Rastafari descubriendo su método para generar nieve infinita en Habbo Hotel. Demuestra tu creatividad y talento artístico digitalmente para ganar increíbles premios. ¡No te lo pierdas!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/854/854\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Concurso de Pixel Art",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Participa en el concurso de Pixel Art de Papá Noel Rastafari y la nieve infinita en Habbo Hotel: Orígenes!</strong> Demuestra tu creatividad digital y gana premios increíbles. ¡Diviértete creando arte pixelado!</p>",
    "fecha_noticia": "2024-12-18T19:41:12.000Z"
  },
  {
    "id": 164,
    "titulo": "¡Ganadores de la Fiesta de Navidad de DJ-Bling anunciados!",
    "imagen_completa": "fiesta_navidad_dj_bling_ganadores",
    "alt_imagen_completa": "Fiesta de Navidad DJ-Bling Ganadores",
    "descripcion_completa": "<p><strong>¡Anunciamos los 10 primeros puestos de la Fiesta de Navidad de DJ-Bling!</strong></p><p>Los ganadores son: otaku, DM-AVENGER, Vaig, Nene, ChoroMota, Valito, florida-135, CL4S1C0, MatePlata, reylukas. Haz clic en el enlace para ver qué premios recibirán.</p><p><strong>NOTA:</strong> Debido a la alta participación, la entrega de insignias puede retrasarse hasta mañana. Agradecemos tu paciencia.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/812/812\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Staff",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Ganadores anunciados para la Fiesta de Navidad de DJ-Bling en Habbo Hotel.</strong> Descubre quiénes ocuparon los primeros 10 puestos y qué premios recibirán. ¡Consulta los resultados ahora!</p>",
    "fecha_noticia": "2024-12-19T01:53:47.000Z"
  },
  {
    "id": 167,
    "titulo": "Raro añadido al Catálogo: Dragón Púrpura",
    "imagen_completa": "catalogo_dragon_purpura",
    "alt_imagen_completa": "Catálogo Dragón Púrpura",
    "descripcion_completa": "<p><strong>Habbo Hotel: Orígenes presenta un nuevo raro: Dragón Púrpura!</strong></p><p>Desde ahora y hasta el 26/12 a las 6am CST / 1pm CET, podrás adquirir el increíble <strong>Dragón Púrpura</strong> por tan solo 75 créditos en la sección de raros del Catálogo. Asegúrate de obtener el tuyo antes de que desaparezca, ya que esta pieza no volverá a salir en Habbo Hotel: Orígenes.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/824/raro-anadido-al-catalogo-dragon-de-fuego\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo raro jueves 26 de diciembre del 2024",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Descubre el nuevo raro en Habbo Hotel: Orígenes!</strong> Se ha añadido al Catálogo el <strong>Dragón Púrpura</strong> por tiempo limitado. ¡No te lo pierdas!</p>",
    "fecha_noticia": "2024-12-26T11:11:34.000Z"
  },
  {
    "id": 168,
    "titulo": "Ganadores del modo nieve infinita de Papá Noel Rastafari",
    "imagen_completa": "ganadores_papa_noel",
    "alt_imagen_completa": "Ganadores Papá Noel Rastafari",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia a los ganadores del modo nieve infinita de Papá Noel Rastafari!</strong></p><p>Los afortunados ganadores del evento son: Empty, El:Carritas, MatePlata, Outname, otaku, Eurocopa2024, Nautik, AleuSm y Vaig. ¡Felicidades a todos ellos por su excelente desempeño!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/874/el-modo-nieve-infinita-de-papa-noel-rastafari-ganadores\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevos ganadores evento",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Anunciados los ganadores del modo nieve infinita de Papá Noel Rastafari en Habbo Hotel!</strong> ¡Descubre quiénes fueron los afortunados en este emocionante evento!</p>",
    "fecha_noticia": "2024-12-27T09:41:06.000Z"
  },
  {
    "id": 169,
    "titulo": "Es Festive Friday en Habbo Hotel!",
    "imagen_completa": "festive_friday",
    "alt_imagen_completa": "Festive Friday en Habbo Hotel",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia Festive Friday!</strong></p><p>Desde su cuenta de X/Twitter, Habbo Hotel está regalando una gran cantidad de objetos especiales. Además, todos estos objetos estarán disponibles en el Catálogo durante 24 horas. ¡No te pierdas esta oportunidad de conseguir increíbles regalos para tu avatar!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/827/es-festive-friday-4\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Festive Friday",
    "descripcion_resumida": "<p class=\"noticia_descripcion\"><strong>Habbo Hotel celebra Festive Friday!</strong> Objetos especiales disponibles en el Catálogo por tiempo limitado. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2024-12-27T14:54:00.000Z"
  },
  {
    "id": 170,
    "titulo": "¡Juega BOOM con el personal esta semana!",
    "imagen_completa": "juego_boom",
    "alt_imagen_completa": "Juego BOOM",
    "descripcion_completa": "<p><strong>Habbo Hotel anuncia evento especial: ¡Juega BOOM con el personal esta semana!</strong></p><p>El 02 de enero a las 3pm CET (8am CST), en XMAS BOOM (buscar la sala propiedad de Aleksander), los usuarios podrán participar en un divertido juego con premios en juego. ¡No te lo pierdas y únete a la diversión!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/880/juega-boom-con-el-personal-esta-semana-2\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Personal de Habbo",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nuevo evento en Habbo Hotel: ¡Juega BOOM con el personal!</strong> Participa en esta actividad especial esta semana y disfruta de grandes premios en juego. ¡Te esperamos!</p>",
    "fecha_noticia": "2024-12-31T09:38:44.000Z"
  },
  {
    "id": 171,
    "titulo": "Nueva encuesta en InfoBus: Regulador de Luces",
    "imagen_completa": "encuesta_regulador_luces",
    "alt_imagen_completa": "Encuesta Regulador de Luces",
    "descripcion_completa": "<p><strong>¡Nuevo contenido llega a Habbo Hotel!</strong></p><p>La encuesta entrante en InfoBus presentará la posibilidad de añadir Regulador de Luces al juego, con la opción de incluir otros modos de iluminación en el futuro. Los votos estarán abiertos a los miembros del Habbo Club a partir de las 6 a.m. CST / 1 p.m. CET de mañana. No te pierdas la oportunidad de participar en la decisión de este nuevo contenido para Habbo Hotel.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/883/encuesta-entrante-en-infobus-luces-de-ambiente\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Encuesta Regulador de Luces",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Nueva encuesta en InfoBus!</strong> Habbo Hotel presenta la oportunidad de votar sobre la adición de Regulador de Luces y otros modos de iluminación en el futuro. ¡Únete y participa en la encuesta desde mañana!</p>",
    "fecha_noticia": "2025-01-01T19:48:12.000Z"
  },
  {
    "id": 172,
    "titulo": "Encuesta InfoBus sobre el Regulador de Luces",
    "imagen_completa": "regulador_luces",
    "alt_imagen_completa": "Regulador de Luces",
    "descripcion_completa": "<p><strong>Habbo Hotel: Encuesta de InfoBus sobre el Regulador de Luces</strong></p><p>Mañana a las 6 a.m. CST / 1 p.m. CET, se abrirá una encuesta en InfoBus para que los miembros del Habbo Club voten sobre la adición del Regulador de Luces y otros modos de iluminación en el futuro. Dave, conocido como Macklebee, ha actualizado el Regulador de Luces y los usuarios tendrán la oportunidad de expresar su opinión. ¡No olvides votar y ser parte de la decisión!.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/883/encuesta-entrante-en-infobus-luces-de-ambiente\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Noticia Habbo Encuesta",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>Encuesta en InfoBus para agregar Regulador de Luces en Habbo</strong>. Mañana se abre la oportunidad para que miembros del Habbo Club voten sobre la adición del Regulador de Luces y otros modos de iluminación futuros. ¡Exprese su opinión y sea parte de la decisión!</p>",
    "fecha_noticia": "2025-01-02T07:59:50.000Z"
  },
  {
    "id": 173,
    "titulo": "¡Es Funky Friday en Habbo Hotel!",
    "imagen_completa": "catalogo_funkyfriday",
    "alt_imagen_completa": "Catálogo Funky Friday",
    "descripcion_completa": "<p><strong>Habbo Hotel celebra el Funky Friday con regalos y ofertas exclusivas!</strong></p><p>En este día especial, Habbo Hotel estará regalando una gran cantidad de objetos desde su cuenta de X/Twitter y también los pondrá disponibles en el Catálogo por 24 horas. ¡No te pierdas esta oportunidad única de obtener increíbles premios y ofertas especiales!</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/900/es-funky-friday-21\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "nuevo raro jueves",
    "descripcion_resumida": "<p class='noticia_descripcion'><strong>¡Celebra el Funky Friday en Habbo Hotel con regalos y ofertas exclusivas!</strong> Habbo Hotel estará regalando una gran cantidad de objetos desde su cuenta de X/Twitter y también los pondrá disponibles en el Catálogo por 24 horas. ¡Aprovecha esta oportunidad única!</p>",
    "fecha_noticia": "2025-01-03T12:13:09.000Z"
  },
  {
    "id": 174,
    "titulo": "Resultados de la encuesta sobre ropa en Habbo Hotel: Orígenes",
    "imagen_completa": "ropa_encuesta",
    "alt_imagen_completa": "Resultados de la encuesta sobre ropa en Habbo Hotel: Orígenes",
    "descripcion_completa": "<p><strong>¡Resultados de la encuesta sobre ropa en Habbo Hotel: Origins!</strong></p><p>En diciembre, se llevó a cabo una encuesta en la InfoBus para conocer la opinión de los usuarios sobre la posible incorporación de nuevas opciones de ropa en Habbo Hotel: Orígenes. Los resultados muestran que la mayoría de los participantes están a favor de agregar más opciones de ropa al juego, especialmente en el Habbo Club y a través de una moneda secundaria.</p>Este es un resumen de la noticia oficial <a href=\"https://origins.habbo.es/community/article/903/resultados-de-la-encuesta-del-infobus-sobre-ropa\" target=\"_blank\">Link</a><br>Esta noticia ha sido generada con IA por lo mismo puede tener errores gramaticales o hablar como si fuera parte del equipo de habbo",
    "imagen_resumida": "staff",
    "alt_imagen_resumida": "Resultados de la encuesta sobre ropa en Habbo Hotel: Orígenes",
    "descripcion_resumida": "<p><strong>¡Encuesta sobre ropa en Habbo Hotel: Origins!</strong> ¡La comunidad se pronuncia a favor de la inclusión de más opciones de ropa en el juego! Descubre los resultados aquí.</p>",
    "fecha_noticia": "2025-01-04T17:08:44.000Z"
  }
]